[
  {
    "id": "17En7BBYuLawoNoLgaS2uucrBGburTSZ8",
    "title": "Wilder",
    "author": "Rebecca Yarros",
    "saga": {
      "name": "Renegades",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=-4XZDAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "#1 New York Times bestselling author and TikTok sensation Rebecca Yarros sends readers on a heartwreck of a nine-month cruise where everyone has to keep their head—and heart—above water. After two lost years, I’m forcing the wake-up call on my life with a nine-month work-study cruise. See the world, experience all of it to the fullest, and maybe (if I’m lucky) find the life I’ve lost. I just wish I’d known what I was signing up for. My scholarship depends on tutoring a student. But not just any student, oh no. That would be too easy. Instead I get Paxton Wilder, daredevil influencer and X Games champion. And wherever he goes, documentary cameras, groupies, and high-octane stunts will follow. I want to hate him. I want to kick his arrogant ego right off this boat. But from the second we touch, my stomach does a full-on bungee jump and I know that Wilder is as much stay-away danger as he is addictive adrenaline. Because I know what happens to guys who go looking for that next wild ride. And I know what happens to the girls who fall for them. Now our fates are strapped together...and if he goes down, I don’t stand a chance. Each book in the The Renegades series is STANDALONE: * Wilder * Nova * Rebel",
    "publisher": "Entangled: Embrace",
    "publishedDate": "2016-09-19",
    "pageCount": 376,
    "categories": [
      "Fiction"
    ],
    "language": "en",
    "averageRating": null,
    "ratingsCount": 0,
    "previewLink": "http://books.google.es/books?id=-4XZDAAAQBAJ&printsec=frontcover&dq=intitle:Wilder+inauthor:Rebecca+Yarros&hl=&as_pt=BOOKS&cd=1&source=gbs_api",
    "imageLinks": {
      "smallThumbnail": "http://books.google.com/books/content?id=-4XZDAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api",
      "thumbnail": "http://books.google.com/books/content?id=-4XZDAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    }
  },
  {
    "id": "1x6S0NH3xP_fQWCZrQfgnfasr-TCUerJm",
    "title": "Más alto que el deseo",
    "author": "Rebecca Yarros",
    "saga": {
      "name": "Renegades",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=4SJZEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Segunda entrega de la serie new adult de Rebecca Yarros, un romance profundamente conmovedor que no podrás dejar de leer. La vida es demasiado breve para no correr riesgos... Tras la muerte de su hermana, los padres de Paisley Donovan la han tratado como si fuera de cristal. Tiene veinte años y comparte con ella el problema del corazón, pero eso no va a impedirle completar su lista de «cosas que hacer antes de...», aunque le cueste la vida. Y casi se la cuesta, pero Jagger Bateman la saca del océano y le insufla en los pulmones algo más que aire: enciende el fuego en su alma. Jagger estudia en la academia de vuelo más exigente del país. Es arrebatadoramente guapo, temerario, perfecto para una chica que quiere vivir al máximo. Solo que Paisley es la hija del general y su novio es el peor rival de Jagger, así que tendrá que decidir hasta qué punto arriesgarse por un chico que hace que el corazón le palpite tal vez demasiado deprisa. Sobrevuelan territorio peligroso, y un movimiento erróneo podría hacer que se estrellen y se estrellen...",
    "publisher": "MONTENA",
    "publishedDate": "2025-06-19",
    "pageCount": 422,
    "categories": [
      "Young Adult Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=4SJZEQAAQBAJ&printsec=frontcover&dq=intitle:M%C3%A1s+alto+que+el+deseo+inauthor:Rebecca+Yarros&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1umZrMTvSUxEVCic_9CSpuNcscZ1O1G1L",
    "title": "Más fuerte que el peligro",
    "author": "Rebecca Yarros",
    "saga": {
      "name": "Renegades",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=GHU7EQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "La serie new adult de Rebecca Yarros, un romance deportivo profundamente conmovedor que no podrás dejar de leer. Una visita puede cambiarlo todo. Ember Howard lo supo al momento: la repentina visita de aquellos soldados significaba que su padre no iba a volver a casa. Lo que no sabía era de dónde sacar fuerzas para que su familia no se desmoronase. Entonces, Josh Walker, estrella del hockey, irrumpe en su vida. Una sola mirada, un solo roce, bastan para borrar el dolor de Ember. Y por mucho que intente negar sus sentimientos y soportar sola el dolor, la atracción que hay entre ellos es evidente. Pero Josh guarda un secreto. Cuando Ember lo descubra, su mundo se romperá en pedazos, y deberá decidir si vale la pena amar a un hombre capaz de romperle el corazón. Lo que las lectoras dicen: «¡Es de esas series que mejoran con cada libro!». ⭐ ⭐ ⭐ ⭐ ⭐ «¿Cómo me haces esto, Rebecca Yarros? ¿Cómo te atreves? He llorado, he gritado, me he reído... ¡Cuántas emociones!». ⭐ ⭐ ⭐ ⭐ ⭐ «Empecé a leer el libro sabiendo que me iba a romper el corazón... y ha valido la pena». ⭐ ⭐ ⭐ ⭐ ⭐ «Estoy obsesionada, obsesionadísima, con esta serie». ⭐ ⭐ ⭐ ⭐ ⭐",
    "publisher": "MONTENA",
    "publishedDate": "2025-03-20",
    "pageCount": 376,
    "categories": [
      "Young Adult Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=GHU7EQAAQBAJ&printsec=frontcover&dq=intitle:M%C3%A1s+fuerte+que+el+peligro+inauthor:Rebecca+Yarros&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "106lic5gds3CWGRmUy4uYuSfEAnv9srRY",
    "title": "Mas intenso que el placer",
    "author": "Rebecca Yarros",
    "saga": {
      "name": "Renegades",
      "number": 4
    },
    "coverUrl": "http://books.google.com/books/content?id=C82NEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "El amor siempre encuentra el camino A Camden Daniels la guerra no solo le arrebató a su hermano menor, también le ganó la condena de todos pues lo culpan por la tragedia, incluido su propio padre. Han pasado seis años y Cam recibe un mensaje desesperado: su padre le pide volver a su pueblo en Colorado. Ahí tendrá que enfrentar el dolor de un pasado que creía haber dejado atrás, y solo lo motiva a volver reencontrarse con Willow, la única mujer de la que ha estado enamorado, pero que nunca podrá tener. Si tan solo pudiera decirle a su corazón que permanezca sordo cuando ella le susurra que siempre lo ha amado y que siempre lo hará... Las cosas más preciosas es una historia conmovedora sobre los lazos que nos unen, las traiciones que nos marcan y cómo a veces tenemos que enfrentar los obstáculos más grandes para estar con quienes amamos.",
    "publisher": "Planeta México",
    "publishedDate": "2025-10-24",
    "pageCount": 433,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=C82NEQAAQBAJ&printsec=frontcover&dq=intitle:Mas+intenso+que+el+placer+inauthor:Rebecca+Yarros&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1GLdLBbXd-Zti27RHBLG4eRFBlY4bh0y1",
    "title": "Un laberinto de traiciones oscuras",
    "author": "Lexi Ryan",
    "saga": {
      "name": "Dark Labyrinth",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=pWLNEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "El destino de todo un reino está en sus manos. La segunda parte del romance fantástico Un reino de promesas malditas Cuando la hermana de Abriella fue vendida a los fae, ella creyó que la vida no podía ser peor. Pero ahora se encuentra atrapada en una red de mentiras creadas por ella misma –al amar a dos príncipes y no confiar en ninguno– y las cosas se ponen cada vez más oscuras, cada vez más laberínticas. Ante la amenaza de una guerra civil en la Corte Unseelie, Brie se siente incapaz de optar por un bando. ¿Cómo puede saber dónde está parada si ya no se reconoce a sí misma? En este laberinto de romances oscuros, cuanto más dañado se encuentra el reino Faerie, más ciertas se vuelven las profecías y el rol que Brie juega en el destino de este universo mágico, le guste o no.",
    "publisher": "Planeta Argentina",
    "publishedDate": "2023-08-01",
    "pageCount": 530,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=pWLNEAAAQBAJ&printsec=frontcover&dq=intitle:Un+laberinto+de+traiciones+oscuras+inauthor:Lexi+Ryan&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1ZGhbVgdPt9XNaaTV80ffmgU8bBxzeRHq",
    "title": "Un Reino De Promesas Malditas",
    "author": "Lexi Ryan",
    "saga": {
      "name": "Cursed Promises",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=w2KOEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Brie haría cualquier cosa antes de hacer un trato con las hadas; la muerte es preferible a sus viles planes. Pero cuando el sádico rey de la Corte Unseelie secuestra a su hermana, Brie hará lo que sea para recuperarla, hasta un trato con el propio rey para robar tres reliquias mágicas de la corte rival. Obtener acceso sin restricciones a la Corte Seelie es más fácil de decir que de hacer. La única opción de Brie es hacerse pasar por una potencial novia para el Príncipe Ronan, el príncipe seelie que no es tan malvado como ella pensaba. Reacia a dejar que su corazón la distraiga, acepta la ayuda de una banda de unseelies marginados con su propio plan secreto. Pero cuando Brie pasa tiempo con su misterioso líder, Finn, se encuentra luchando para resistir su seductor encanto. Atrapada entre dos peligrosas cortes, Brie debe decidir en quién confía con su lealtad... y con su corazón.",
    "publisher": "Planeta México",
    "publishedDate": "2022-10-21",
    "pageCount": 447,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=w2KOEAAAQBAJ&printsec=frontcover&dq=intitle:Un+Reino+De+Promesas+Malditas+inauthor:Lexi+Ryan&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1FMQ_X0coWT-naS_bx43PNz5vPTWn0YT7",
    "title": "Un destino teñido de sangre",
    "author": "Danielle L. Jensen",
    "saga": {
      "name": "Malediction",
      "number": 1
    },
    "publishedDate": "2024",
    "categories": [],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=2Fac0QEACAAJ&dq=intitle:Un+destino+te%C3%B1ido+de+sangre+inauthor:Danielle+L.+Jensen&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1y16fIFjEWyBA1aUrun2xhuJoXkjehx0R",
    "title": "El reino del puente",
    "author": "Danielle L. Jensen",
    "saga": {
      "name": "Bridge Kingdom",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=Q7etEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "¿Y si te enamoraras de la persona que juraste destruir? El fantasy romántico de la autora que ha seducido a Sarah J. Maas y Jennifer L. Armentrout. Lara, una princesa guerrera que ha sido duramente entrenada en soledad, ha crecido con dos convicciones indiscutibles: la primera es que el Rey Aren es su enemigo; y la segunda, que será ella quien lo ponga de rodillas. El Reino del Puente aprovecha su enclave privilegiado para enriquecerse y oprimir a sus rivales, incluyendo la patria de Lara. Así que, cuando es entregada para cerrar un acuerdo matrimonial para conseguir la paz, está preparada para hacer todo lo que haga falta para desgastar desde dentro las defensas del Reino... y derribar las de su rey. Sin embargo, a medida que se infiltra en su nuevo hogar y va descubriendo los intereses que se mueven en este juego, empieza a preguntarse si realmente ella es la heroína de esta historia, o es la villana. Pero cuando descubra que sus sentimientos por Aren están transformándose, Lara deberá elegir qué reino va a salvar... y cuál va a destruir. «No esperes a comprar este libro. ¡Corre!» Jennifer L. Armentrout",
    "publisher": "Crossbooks México",
    "publishedDate": "2023-04-13",
    "pageCount": 476,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=Q7etEAAAQBAJ&printsec=frontcover&dq=intitle:El+reino+del+puente+inauthor:Danielle+L.+Jensen&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1-xQl4uhRXygflxvJT2u77BCrMyd1pnQJ",
    "title": "Novia",
    "author": "Ali Hazelwood",
    "saga": {
      "name": "",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=e5u90AEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Una peligrosa alianza entre una novia vampira y un licántropo alfa da lugar a una historia de amor tan intensa como para querer hincarle el diente Misery Lark, la única hija del consejero vampírico más poderoso del suroeste, es, de nuevo, una marginada. Los días de anonimato entre los humanos se le han acabado: su padre recurre a ella para poder llevar a cabo una alianza de paz histórica entre los vampiros y sus enemigos mortales, los licántropos, por lo que no le queda más remedio que resignarse al intercambio. Otra vez... Los licántropos son despiadados e impredecibles, y su alfa, Lowe Moreland, no es la excepción. Lidera a su manada con total autoridad, pero siempre de forma justa y, a diferencia del consejo vampírico, con compasión. Por el modo en que no pierde de vista a Misery, está claro que no se fía de ella. Y bien que hace... Porque Misery tiene sus motivos para haber accedido a ese matrimonio de conveniencia, motivos que nada tienen que ver con la política ni con ninguna alianza, sino con lo único que le ha importado en la vida. Y está dispuesta a hacer lo que haga falta para recuperar lo que ha perdido, incluso si para ello debe vivir a solas en territorio licántropo; a solas con el lobo.",
    "publisher": "Grupo Anaya S.A.",
    "publishedDate": "2024-03-14",
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=e5u90AEACAAJ&dq=intitle:Novia+inauthor:Ali+Hazelwood&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1mrit8I2aXK34phaFF5vkHoXJXYTZjAZa",
    "title": "Las chicas Gilmore",
    "author": "Cathy East Dubowsky",
    "saga": {
      "name": "",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=M0CWEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Complicidad, ironía y amores inolvidables. Revive la historia de Lorelai y Rory con la novela de la serie que ha unido generaciones. «Me llamo Lorelai Gilmore. Sin embargo, como mi madre también se llama así y nació, obviamente, antes que yo, se ha quedado con el nombre completo y a mí me ha tocado el diminutivo: Rory. Y el nombre no es lo único que compartimos». LLEGA POR EL 25 ANIVERSARIO DE LAS CHICAS GILMORE LA NOVELA OFICIAL DE LA SERIE MÁS QUERIDA DEL MUNDO. Mucho más que madre e hija, Lorelai y Rory son, en realidad, mejores amigas. Han aprendido a enfrentarse a la vida teniendo como única aliada a la otra, y esa complicidad las ha hecho inseparables. Cuando Lorelai, con apenas dieciséis años, llega a Stars Hollow en busca de un lugar donde criar a su hija, encuentra en ese pequeño y pintoresco pueblo no solo un nuevo comienzo, sino también la promesa de un futuro lleno de posibilidades. Muy pronto, ambas lo sentirán como el mejor hogar imaginable. Su rutina está hecha de pequeños rituales: desayunar y tomar café en Luke’s, ponerse al día con los cotilleos de la señorita Patty, intercambiar saludos con Sookie y Michel en el Independence Inn... y entonces, ya sí, el día puede comenzar. Pero una noticia inesperada viene a trastocar ese equilibrio: Rory ha sido admitida en Chilton, una prestigiosa escuela privada que puede abrirle las puertas de Harvard. El problema es que la matrícula resulta inalcanzable para Lorelai, y la única forma de cumplir el sueño de su hija pasa por enfrentarse a un pasado que creía superado. Mientras tanto, Rory se ilusiona con su nuevo destino, aunque en su corazón aún late la emoción de un encuentro reciente: el de un chico que podría convertirse en su primer gran amor. Todo está a punto de cambiar. Y, con ello, la vida de las chicas Gilmore se volverá mucho más interesante.",
    "publisher": "Newton Compton Editores",
    "publishedDate": "2025-11-07",
    "pageCount": 343,
    "categories": [
      "Performing Arts"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=M0CWEQAAQBAJ&pg=PT2&dq=intitle:Las+chicas+Gilmore+inauthor:Cathy+East+Dubowsky&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1WCFJhEnS8pp25TJbxRutwIxE9gG4PL2P",
    "title": "Arianne",
    "author": "George R R Martin",
    "saga": {
      "name": "Canción de Hielo y Fuego",
      "number": 0.5
    },
    "coverUrl": "http://books.google.com/books/content?id=zInLDAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Pubblichiamo, per gentile concessione di George R.R. Martin, la traduzione di un estratto da The Winds of Winter in cui Arianne, figlia del principe Dorian Martell, è protagonista di un rischioso viaggio nello straordinario Bosco delle Piogge, accompagnata dal suo seguito. La sua missione è di incontrare Aegon Targaryen, l'erede diretto del Trono di Spade, e il suo Lord protettore Jon Connington. I due sembrano sopravvissuti alla caduta di Approdo del Re. Il capitolo non è da considerarsi definitivo.",
    "publisher": "Edizioni Mondadori",
    "publishedDate": "2016-08-05",
    "pageCount": 24,
    "categories": [
      "Fiction"
    ],
    "language": "it",
    "previewLink": "http://books.google.es/books?id=zInLDAAAQBAJ&printsec=frontcover&dq=intitle:Arianne+inauthor:George+R+R+Martin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "11OFXKr4oOZXQuu8d1PGHovlcp34ydQEJ",
    "title": "Fuego y sangre",
    "author": "George R R Martin",
    "saga": {
      "name": "Canción de Hielo y Fuego",
      "number": 0
    },
    "coverUrl": "http://books.google.com/books/content?id=NDxlDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "El nuevo libro de George R. R. Martin narra la fascinante historia de los Targaryen, la dinastía que reinó en Poniente trescientos años antes del inicio de \"Canción de hielo y fuego\", la saga que inspiró la serie de HBO: Juego de tronos. Siglos antes de que tuvieran lugar los acontecimientos que se relatan en \"Canción de hielo y fuego\", la casa Targaryen, la única dinastía de señores dragón que sobrevivió a la Maldición de Valyria, se asentó en la isla de Rocadragón. Aquí tenemos el primero de los dos volúmenes en el que el autor de Juego de tronos nos cuenta, con todo lujo de detalles, la historia de tan fascinante familia: empezando por Aegon I Targaryen, creador del icónico Trono de Hierro, y seguido por el resto de las generaciones de Targaryens que lucharon con fiereza por conservar el poder, y el trono, hasta la llegada de la guerra civil que casi acaba con ellos. ¿Qué pasó realmente durante la Danza de dragones? ¿Por qué era tan peligroso acercarse a Valyria después de la Maldición? ¿Cómo era Poniente cuando los dragones dominaban los cielos? Estas, y otras muchas, son las preguntas a las que responde esta monumental crónica, narrada por un culto maestre de la Ciudadela, que anticipa el ya conocido universo de George R.R. Martin. Fuego y Sangre brindará a los lectores la oportunidad de tener otra visión de la fascinante historia de Poniente. Esta obra, magníficamente ilustrada con 85 láminas inéditas de Doug Wheatley, se convertirá, sin duda, en una lectura ineludible para todos los fans de la aclamada serie.",
    "publisher": "PLAZA JANÉS",
    "publishedDate": "2018-11-20",
    "pageCount": 908,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 2,
    "previewLink": "http://books.google.es/books?id=NDxlDwAAQBAJ&printsec=frontcover&dq=intitle:Fuego+y+sangre+inauthor:George+R+R+Martin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "13ccHohC0D9yk-QSMAhC09OSt3T6YKXqO",
    "title": "Danza de dragones",
    "author": "George R R Martin",
    "saga": {
      "name": "Canción de Hielo y Fuego",
      "number": 5
    },
    "coverUrl": "http://books.google.com/books/content?id=l849AwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Después de una colosal batalla, el futuro de los Siete Reinos pende de un hilo, acuciado por nuevas amenazas que cobran brío en todos sus rincones... Danza de dragones es el quinto volumen de Canción de hielo y fuego, la monumental saga de fantasía épica del escritor George R. R. Martin que ha vendido más de 20 millones de ejemplares en todo el mundo. La saga que inspiró la filmación de la aclamada serie televisiva de HBO: Game of Thrones Después de una colosal batalla, el futuro de los Siete Reinos pende de un hilo, acuciado por nuevas amenazas que emergen de todos los rincones y en todas direcciones. En el este, Daenerys Targaryen, el último eslabón de la Casa Targaryen, gobierna con sus tres dragones como la reina de una ciudad construida sobre polvo y muerte. Pero Daenerys tiene miles de enemigos, y muchos se han propuesto dar con ella. A medida que ellos la buscan, un joven emprende su propio camino hacia la reina, con un objetivo diametralmente distinto... Tyrion Lannister también se dirige hacia Daenerys mientras escapa de Poniente, donde le han puesto precio a su cabeza. Sus nuevos aliados en esta huida, no obstante, no son los malhechores que aparentan ser, y entre ellos se encuentra aquel que podría impedir que Daenerys se haga del control de Poniente para siempre. Mientras tanto, al norte se halla el colosal Muro de Hielo. Allí, Jon Nieve enfrentará el más grande de los retos: sus más acérrimos enemigos no sólo forman parte de la guardia que dirige, sino que se extienden más allá de la tenebrosa tierra de las criaturas de hielo. De todos los rincones, enconados conflictos cobran nuevos bríos, traiciones íntimas se perpetran y un gran elenco de proscritos y sacerdotes, soldados y criaturas camaleónicas, nobles y esclavos, enfrentarán obstáculos en apariencia insuperables. Algunos fracasarán, otros crecerán en la fuerza de la oscuridad. Pero en tiempos de agitación in crescendo, los hilos del destino y la política arrastrarán a los personajes y al lector, inevitablemente, a la más espectacular de las danzas.",
    "publisher": "PLAZA JANÉS",
    "publishedDate": "2014-04-04",
    "pageCount": 1464,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=l849AwAAQBAJ&printsec=frontcover&dq=intitle:Danza+de+dragones+inauthor:George+R+R+Martin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "13cK7d2Azv_bxc5ezsdy0w-j7ncoMiTjQ",
    "title": "Festín de cuervos",
    "author": "George R R Martin",
    "saga": {
      "name": "Canción de Hielo y Fuego",
      "number": 4
    },
    "coverUrl": "http://books.google.com/books/content?id=tM82AwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Luego de siglos de guerras descarnadas, los siete poderes que dividen la tierra han alcanzado una difícil tregua. Pero no pasa mucho tiempo antes de que los sobrevivientes, los proscritos, los renegados y los carroñeros de los Siete Reinos se reúnan... Festín de cuervos es el cuarto volumen de Canción de hielo y fuego, la monumental saga de fantasía épica del escritor George R. R. Martin que ha vendido más de 20 millones de ejemplares en todo el mundo. La saga que inspiró la filmación de la aclamada serie televisiva de HBO: Game of Thrones. Cuando se apaga el clamor de las espadas, solamente queda carroña para los cuervos. Luego de siglos de guerras descarnadas, los siete poderes que dividen la tierra se han diezmado unos a otros hasta alcanzar una difícil tregua. Muy pocos reclamos legítimos existen ya por el Trono de Hierro, y la guerra que ha convertido al mundo en poco más que un desierto al fin ha terminado. O eso parece. Pero no pasa mucho tiempo antes de que los sobrevivientes, los proscritos, los renegados y los carroñeros de los Siete Reinos se reúnan. Ahora, como cuervos humanos que acechan un banquete de cenizas, nuevas intrigas y peligrosas alianzas se forman, a la vez que rostros sorprendentes algunos familiares, otros desconocidos emergen de un siniestro crepúsculo de caos y luchas pasadas para asumir los desafíos de los terribles tiempos que se avecinan. Nobles y plebeyos, soldados y hechiceros, asesinos y sabios se unen para hacer valer su vida y sus fortunas. Porque en un festín de cuervos, muchos son los invitados... pero sólo unos pocos logran sobrevivir.",
    "publisher": "PLAZA JANÉS",
    "publishedDate": "2014-04-04",
    "pageCount": 1145,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 4,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=tM82AwAAQBAJ&printsec=frontcover&dq=intitle:Fest%C3%ADn+de+cuervos+inauthor:George+R+R+Martin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "13VjxpzfEBbnQU6ItFSs1hkqu2ZHVrxbx",
    "title": "Tormenta de espadas Ed. ilustrada",
    "author": "George R R Martin",
    "saga": {
      "name": "Canción de Hielo y Fuego",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=i79vEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Canción de hielo y fuego III \"La espada llameante dejó a su paso largas estelas de fuego... El acero cantó contra el acero\". Arrasados por la guerra, los Siete Reinos pronto sufrirán un larguísimo invierno que se predice excepcionalmente crudo. Mientras la violencia y el clima empeoran, los personajes entrañables e infames que ya conocemos continúan debatiéndose entre feroces batallas y perversas intrigas palaciegas: Joffrey, el cruel rey adolescente, sigue haciendo de las suyas ante el azoro de los propios miembros de su clan, los Lannister; Robb Stark, rey de Invernalia, ha ganado todos sus batallas, pero está perdiendo la guerra; Daenerys, la princesa de los tres dragones, está al frente de un ejército de mercenarios decidida a cumplir su destino: recuperar el reino del que fue despojada. Pero otra fuerza con la que nadie contaba, los Otros, surge desde más allá del Muro de Hielo: un ejército sobrenatural cuyos cuerpos inertes quizá no puedan ser detenidos. Mientras el futuro de este mundo cuelga en la balanza, nadie descansará hasta que los Siete Reinos hayan estallado en una auténtica tormenta de espadas.",
    "publisher": "VINTAGE ESPAÑOL",
    "publishedDate": "2022-05-17",
    "pageCount": 845,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=i79vEAAAQBAJ&printsec=frontcover&dq=intitle:Tormenta+de+espadas+Ed.+ilustrada+inauthor:George+R+R+Martin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1413NYJCLGdqwLaOXtmrtaOX_wW_bK1z5",
    "title": "Choque de reyes Ed. ilustrada",
    "author": "George R R Martin",
    "saga": {
      "name": "Canción de Hielo y Fuego",
      "number": 2
    },
    "publishedDate": "2006",
    "pageCount": 735,
    "categories": [],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=DYRwmwEACAAJ&dq=intitle:Choque+de+reyes+Ed.+ilustrada+inauthor:George+R+R+Martin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "14DpX0vQlHlIW98NYX-L9RMy5f1-2cTM2",
    "title": "Juego de tronos Ed. ilustrada",
    "author": "George R R Martin",
    "saga": {
      "name": "Canción de Hielo y Fuego",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=-c02AwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "En el legendario mundo de los Siete Reinos, lord Stark y su familia se encuentran en el centro de un conflicto que desatará todas las pasiones y la más mortal de las batallas... Juego de tronos es el primer volumen de Canción de hielo y fuego, la monumental saga de fantasía épica del escritor George R. R. Martin que ha vendido más de 20 millones de ejemplares en todo el mundo. De la saga que inspiró la filmación de la aclamada serie televisiva de HBO: Game of Thrones. En el legendario mundo de los Siete Reinos, donde el verano puede durar décadas y el invierno toda una vida, y donde rastros de una magia inmemorial surgen en los rincones más sombríos, la tierra del norte, Invernalia, está resguardada por un colosal muro de hielo que detiene a fuerzas oscuras y sobrenaturales. En este majestuoso escenario, lord Stark y su familia se encuentran en el centro de un conflicto que desatará todas las pasiones: la traición y la lealtad, la compasión y la sed de venganza, el amor y el poder, la lujuria y el incesto, todo ello para ganar la más mortal de las batallas: el trono de hierro, una poderosa trampa que atrapará a los personajes... y al lector.",
    "publisher": "PLAZA JANÉS",
    "publishedDate": "2014-04-04",
    "pageCount": 1048,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 3,
    "previewLink": "http://books.google.es/books?id=-c02AwAAQBAJ&printsec=frontcover&dq=intitle:Juego+de+tronos+Ed.+ilustrada+inauthor:George+R+R+Martin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1-vB2bI9XHlJDzDFU7n8FRQSGy-8tyv05",
    "title": "Imperio de Fuego Azul",
    "author": "Lucia Cerezo",
    "saga": {
      "name": "Imperio de Fuego Azul",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=Y9FUEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "COMIENZA A LEER LA SAGA QUE TE DEJARÁ SIN ALIENTO. «La mezcla perfecta entre los libros de Sarah J. Maas y Alas de sangre». SANGRE DE FÉNIX. CORAZÓN DE DRAGÓN. Cada cuatro años, un enigmático barco proveniente del imperio maldito de Pramvera llega a Valdemar demandando que cinco mortales sean llevados a sus desconocidas tierras. Eda es la bibliotecaria de un pequeño pueblo y siempre ha encontrado refugio en las páginas de los libros antiguos y en las historias sobre los temibles demonios y bestias que custodian Pramvera. Cuando Eda y su hermano son reclutados y se embarcan hacia Pramvera, ambos se sumergen en el corazón de un mundo lleno de magia, misterio y peligro.",
    "publisher": "EDICIONES B",
    "publishedDate": "2025-05-22",
    "pageCount": 512,
    "categories": [
      "Literatura fantástica"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books/edition/Imperio_de_fuego_azul_Saga_F%C3%A9nix_Drag%C3%B3/Y9FUEQAAQBAJ?hl=es&gbpv=0"
  },
  {
    "id": "1-n75YakYuj0km8uEFTPmHLj45B8FvY12",
    "title": "El verano en que me enamoré",
    "author": "Jenny Han",
    "saga": {
      "name": "El verano en que me enamoré",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=CQg0bh6rhxcC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "La trilogía en la que se basa la serie de Prime Video. Algunos veranos están destinados a ser diferentes. Belly nunca ha sido la clase de chica a la que le pasan cosas. Año tras año, sus vacaciones transcurren en la casa de la playa junto a su hermano, su madre, la mejor amiga de ésta y sus hijos Conrad y Jeremiah. Pero los chicos apenas se dan cuenta de lo mucho que se fija en ellos. Todos los veranos, Belly desea que eso sea diferente. Y, esta vez, lo hará: éste será el verano en que Belly se volverá guapa, el verano en que se enamorará... aunque también será el verano en el que todo cambiará.",
    "publisher": "Grupo Planeta Spain",
    "publishedDate": "2012-05-22",
    "pageCount": 242,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "averageRating": 4.5,
    "ratingsCount": 10,
    "previewLink": "http://books.google.es/books?id=CQg0bh6rhxcC&printsec=frontcover&dq=intitle:El+verano+en+que+me+enamor%C3%A9+inauthor:Jenny+Han&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1-guua-FczhYcaG9NClMi2ROCa45YoNv-",
    "title": "Siempre nos quedará el verano",
    "author": "Jenny Han",
    "saga": {
      "name": "El verano en que me enamoré",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=s3fzGzJ2cNYC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "La trilogía en la que se basa la serie de Prime Video. (Libro 3) Belly sólo ha querido a dos chicos en su vida. Y ambos se apellidan Fisher. Tras salir con Jeremiah durante los últimos dos años, está casi segura de que es su alma gemela. En cambio, Conrad no ha superado el error de haberla dejado escapar, así que cuando Belly y Jere deciden dar un paso más en su relación, sabe que no le queda más remedio que hablar ahora o callar para siempre. Decida lo que decida, Belly deberá enfrentarse a lo inevitable: tendrá que romperle el corazón a uno de los dos. « Este libro tiene todo lo que una chica quiere en verano.» Sarah Dressen « Si pudiera vivir dentro de este libro, lo haría.» Lauren Myracle",
    "publisher": "Grupo Planeta Spain",
    "publishedDate": "2013-05-07",
    "pageCount": 268,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=s3fzGzJ2cNYC&printsec=frontcover&dq=intitle:Siempre+nos+quedar%C3%A1+el+verano+inauthor:Jenny+Han&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1-XgP6SfX-neTbC9VvvoKW_9weLhfHzMH",
    "title": "La letra escarlata",
    "author": "Nathaniel Hawthorne",
    "saga": {
      "name": "",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=1IbCEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Una multitud de hombres barbudos, vestidos de colores sombríos y llevando sombreros grises puntiagudos como agujas de campanario, junto a algunas mujeres con capuchas sobre la cabeza y otras sin sombrero, estaba congregada frente a un edificio de madera cuya puerta era de grueso roble tachonado con clavos de hierro. Los fundadores de una nueva colonia, cualquiera que sea la utopía de felicidad y virtud humana que proyecten originariamente, se dan cuenta siempre de que una de sus primeras necesidades prácticas es la de demarcar dos lotes del suelo virgen, uno para el cementerio y otro para la cárcel. De acuerdo con esta regla, puede suponerse sin temor a equivocarse que los primitivos pobladores de Boston construyeron la primera cárcel en algún lugar cerca de Cornhill, casi al mismo tiempo que trazaron el primer cementerio en las tierras de Isaac Johnson, donde se encontraba su tumba, la que más tarde vino a ser el centro de todos los sepulcros congregados en el viejo cementerio de King’s Chapel. Lo cierto es que, unos quince o veinte años después de la fundación de la colonia, el edificio de madera de la prisión ostentaba ya las huellas del tiempo y la intemperie, lo que daba un aspecto aún más sombrío a su ceñuda y tétrica fachada. El orín, en el metal de la imponente herradura de su puerta de roble, hacía que aparentase ser más antigua que cualquier otra cosa en el Nuevo Mundo. Como todo lo que tiene que ver con el delito, daba la impresión de no haber sido nueva jamás. Ante este deslucido edificio y entre él y las feas huellas de carreta de la calle, había un trozo de prado cubierto de bardana, cizaña y manzana de Perú, y de todo tipo de malezas que, evidentemente, encontraron buena tierra en aquel terreno que desde el principio sirvió para acoger a las negras flores de una sociedad civilizada: la prisión. Pero a un lado del portal, con las raíces hundidas casi en el mismo dintel, crecía un rosal silvestre cubierto, durante este mes de junio, de delicadas joyas que podría imaginarse ofrecían su fragancia y frágil belleza al prisionero que allí entraba, lo mismo que al criminal condenado por la justicia que de allí salía a cumplir con su sentencia, como un símbolo de que el insondable corazón de la naturaleza podía compadecerlo y ser bondadoso con él.",
    "publisher": "BoD - Books on Demand",
    "publishedDate": "2023-06-03",
    "pageCount": 152,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=1IbCEAAAQBAJ&printsec=frontcover&dq=intitle:La+letra+escarlata+inauthor:Nathaniel+Hawthorne&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1-PtiaxrzreNh2AvX_gbyDUSlc-16B8pv",
    "title": "The Wonderful Wizard of Oz",
    "author": "Lyman Frank Baum",
    "saga": {
      "name": "El Mago de Oz",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=yT9aAAAAMAAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "The Wonderful Wizard of Oz remains one of the world's most beloved and widely read books. Throughout a century of remarkable change, the popularity of L. Frank Baum's classic tale has endured and grown, embraced by generation after generation of children and the young at heart. To honour the centennial of its publication in 1900, the University Press of Kansas is presenting this special anniversary edition that combines Baum's original text with the contributions of two renowned artists: book illustrator Michael McCurdy and writer Ray Bradbury. The book embraces and celebrates the oft-kidded connection between Baum's wondrous story and the state of Kansas.",
    "publishedDate": "1999",
    "pageCount": 226,
    "categories": [
      "Fiction"
    ],
    "language": "en",
    "previewLink": "http://books.google.es/books?id=yT9aAAAAMAAJ&printsec=frontcover&dq=intitle:The+Wonderful+Wizard+of+Oz+inauthor:Lyman+Frank+Baum&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "10-rtMRfdNRTRDJD6uuyXb6J5AyOgL3wU",
    "title": "The Emerald City of Oz",
    "author": "Lyman Frank Baum",
    "saga": {
      "name": "El Mago de Oz",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=FUo6EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "The Emerald City of Oz - Lyman Frank Baum - In this sixth book of Baum's Land of Oz series, Dorothy takes her Aunt Em and indebted Uncle Henry on a tour of Oz. There her guardians meet a wide variety of beings, from the paper dolls of Miss Cuttenclip to the pastries of Bunbury, as well as the familiar Tin Woodman, the Scarecrow, and Billina the Yellow Hen. All is not well, however, for the jealous and vengeful Nome King Roquat wishes to seize the land of Oz. The old soldier Gulph agrees to set out in search of allies for the Nome Army, and he encounters an array of disturbing creatures, from the strangely disproportionate Whimsies to the evil Phantasms. It will take the curious magic and ingenuity of the citizens of Oz to overcome the enemy and protect their precious Emerald City.",
    "publisher": "Phoemixx Classics Ebooks",
    "publishedDate": "2021-08-04",
    "pageCount": 175,
    "categories": [
      "Fiction"
    ],
    "language": "en",
    "previewLink": "http://books.google.es/books?id=FUo6EAAAQBAJ&printsec=frontcover&dq=intitle:The+Emerald+City+of+Oz+inauthor:Lyman+Frank+Baum&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1-JRxNHOFFw2rMT4O8rV9R3bSBlxpqHmd",
    "title": "Ozma de Oz",
    "author": "Lyman Frank Baum",
    "saga": {
      "name": "El Mago de Oz",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=_e7szgEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "The wind blew hard and joggled the water of the ocean, sending ripples across its surface. Then the wind pushed the edges of the ripples until they became waves, and shoved the waves around until they became billows. The billows rolled dreadfully high: higher even than the tops of houses. Some of them, indeed, rolled as high as the tops of tall trees, and seemed like mountains; and the gulfs between the great billows were like deep valleys.",
    "publisher": "Createspace Independent Publishing Platform",
    "publishedDate": "2015-01-21",
    "categories": [
      "Oz (Imaginary place)"
    ],
    "language": "en",
    "previewLink": "http://books.google.es/books?id=_e7szgEACAAJ&dq=intitle:Ozma+de+Oz+inauthor:Lyman+Frank+Baum&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1-GXmS7AjYU73RFHzPdgV7O1gae8_4t9k",
    "title": "El País de Oz",
    "author": "Lyman Frank Baum",
    "saga": {
      "name": "El Mago de Oz",
      "number": 4
    },
    "coverUrl": "http://books.google.com/books/content?id=ckUXEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Lyman Frank Baum nunca concibió al Mago de Oz como una saga literaria, fueron los niños de principios de siglo XX los que hicieron esto posible con la enorme cantidad de cartas que le mandaron al autor para pedirle que siguiera escribiendo más historias. En la introducción de El País de Oz, Baum comenta que decidió ponerse a escribir este relato luego de recibir miles de cartas de chicos que querían volver a reencontrarse con los personajes. Este libro, publicado por primera vez en 1904, sorprendió a los lectores al dejar afuera a la querida heroína de la primera novela. Si bien se la menciona un par de veces, Dorothy no forma parte de esta historia y los grandes protagonistas son un niño llamado Tip y Jack Cabeza de Calabaza, que se convirtió en uno de los personajes más queridos de la saga de Oz. El país de Oz es el segundo libro de los 14 que escribió el autor sobre este mundo fantástico entre 1900 y 1919. La Tierra de Oz tiene una forma aproximadamente rectangular y está dividida por sus diagonales en cuatro países: País Munchkin en el este, País Quadling en el sur, País Winkie en el oeste y País Gillikin en el norte. Los cuatro países rodean la capital, la Ciudad Esmeralda, ubicada en el centro. Todo Oz está rodeado por sus cuatro lados por el Desierto Mortal, el cual sirve para protegerlo de la invasión y de que sea descubierto. La historia de la Tierra de Oz está velada, ya que varios de los historiadores reales han dado versiones contradictorias de los acontecimientos pasados. Está habitado por más de medio millón de personas, aunque muchas de ellas no están hechas de carne y hueso. Los historiadores reales afirman que todos ellos son felices y prósperos. No se conoce ninguna enfermedad en el país, y nadie muere a menos que tengan un accidente que les impida seguir con vida.",
    "publisher": "Editorial Verbum",
    "publishedDate": "2021-06-10",
    "pageCount": 228,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=ckUXEAAAQBAJ&printsec=frontcover&dq=intitle:El+Pa%C3%ADs+de+Oz+inauthor:Lyman+Frank+Baum&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "10KdsInd-9zf0LtLijf_CQ0yOQA_XCj1U",
    "title": "El Mago de Oz Ilustrado",
    "author": "Lyman Frank Baum",
    "saga": {
      "name": "El Mago de Oz",
      "number": 0
    },
    "coverUrl": "http://books.google.com/books/content?id=eUHxEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Un ciclón azota Kansas y arrastra a Dorothy y a su perrito Toto a la mágica Tierra de Oz, donde las bestias salvajes hablan, los zapatos de plata tienen poderes fantásticos y las brujas buenas ofrecen protección con un simple beso. Pero también hay brujas malvadas y Dorothy se ha ganado la enemistad de una de ellas. En su camino conocerá al Espantapájaros, al Leñador de Hojalata y al León Cobarde, juntos afrontarán muchos peligros mientras llegan a la Ciudad Esmeralda, donde habita el Maravilloso Mago, para pedirle que les conceda lo que más desean... solo para descubrir que ya lo poseen. Publicado en los albores del siglo XX, El Maravilloso Mago de Oz cautivó a los pequeños y grandes lectores. Más de un siglo después de su publicación, renovamos el vigor de este clásico de ayer y hoy con una edición moderna, ilustraciones encantadoras y fieles al espíritu de la obra, y una traducción cuidadosa e íntegra.",
    "publisher": "Panamericana Editorial",
    "publishedDate": "2024-01-26",
    "pageCount": 206,
    "categories": [
      "Art"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=eUHxEAAAQBAJ&printsec=frontcover&dq=intitle:El+Mago+de+Oz+Ilustrado+inauthor:Lyman+Frank+Baum&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "10BqR84yihK4mzTlsAPb42nCE43VplgUx",
    "title": "Visiones de Carne y Sangre",
    "author": "Jennifer L Armentrout",
    "saga": {
      "name": "Blood and Ash",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=wtL8EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Esta obra es una guía completa que acompaña a las series De sangre y cenizas y Una sombra en las brasas. Ofrece información sobre el trasfondo, la historia, los datos favoritos de los lectores y otros materiales de referencia. Combinada con originales historias breves y escenas de algunos de los personajes más queridos de este universo, así como detalles gráficos nunca vistos hasta el momento, esta obra es un regalo para los sentidos. Narrado desde el punto de vista de Miss Villa, este compendio actúa como material adicional, pero se lee como un diario y un conjunto de notas personales, permitiendo al lector revisitar a los personajes y la historia que tanto aman, pero contemplando los hechos desde una perspectiva diferente.",
    "publisher": "EDICIONES URANO",
    "publishedDate": "2024-05-07",
    "pageCount": 641,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=wtL8EAAAQBAJ&printsec=frontcover&dq=intitle:Visiones+de+Carne+y+Sangre+inauthor:Jennifer+L+Armentrout&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1-D468bUq-BeF36PyZEjjkviDTeECX2Rt",
    "title": "Un alma de ceniza y sangre",
    "author": "Jennifer L Armentrout",
    "saga": {
      "name": "Blood and Ash",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=bmLlEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Solo los recuerdos de Cas pueden salvarla... UN GRAN PODER PRIMIGENIO HA SURGIDO. La Reina de Carne y Fuego se ha convertido en la Primigenia de Sangre y Hueso, la verdadera Primigenia de la Vida y la Muerte. Y la batalla que Casteel, Poppy y sus aliados han estado librando solo acaba de empezar. Los dioses se están despertando por todo Iliseeum y en el mundo mortal, preparándose para la guerra que se avecina. PERO CUANDO POPPY CAE EN UN PROFUNDO SUEÑO... Cas debe enfrentarse a una posibilidad muy real: las extremas e inesperadas consecuencias de aquello en lo que Poppy se está convirtiendo podrían arrebatársela. Sin embargo, Cas recibe un consejo al que planea aferrarse mientras espera a que los preciosos ojos de su amada vuelvan a abrirse: «Habla con ella». Así que eso hace. Le recuerda a Poppy cómo empezó su viaje juntos y, en el proceso, revela cosas sobre sí mismo que solo Kieran conoce. No obstante, es imposible saber qué encontrará Poppy al despertar y en qué medida habrán cambiado el mundo y Cas cuando lo haga. La autora best seller del New York Times Jennifer L. Armentrout repasa la épica historia de amor entre Poppy y Casteel en este nuevo volumen de la saga De sangre y cenizas. Pero, en esta ocasión, es Hawke quien tiene la oportunidad de contar la historia.",
    "publisher": "EDICIONES URANO",
    "publishedDate": "2023-11-14",
    "pageCount": 596,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=bmLlEAAAQBAJ&printsec=frontcover&dq=intitle:Un+alma+de+ceniza+y+sangre+inauthor:Jennifer+L+Armentrout&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1-zoa_qKuVaN086OVio713kxrZSNM29_L",
    "title": "La guerra de las dos reinas",
    "author": "Jennifer L Armentrout",
    "saga": {
      "name": "Blood and Ash",
      "number": 4
    },
    "coverUrl": "http://books.google.com/books/content?id=IJ3QEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "La guerra es solo el principio... De la autora best seller del New York Times Jennifer L. Armentrout llega el cuarto libro de su saga De sangre y cenizas. Desde la desesperación de coronas doradas... Casteel Da’Neer sabe demasiado bien que pocos son tan astutos o despiadados como la Reina de Sangre, pero nadie, ni siquiera él, pudo haberse preparado para esas sobrecogedoras revelaciones. La magnitud de que lo que la Reina de Sangre ha hecho es casi impensable. Y nacido de carne mortal... Nada podrá evitar que Poppy libere a su Rey y destruya todo lo que la Corona de Sangre representa. Con la fuerza de los guardias y el apoyo de los wolven, Poppy debe convencer a los generales de Atlantia de luchar a su manera, porque esta vez no puede haber retirada. No si ella mantiene la esperanza de construir un futuro en el que los dos reinos puedan convivir en paz. Un gran poder primitivo se alza... Juntos, Poppy y Casteel deben aceptar antiguas y nuevas tradiciones para salvaguardar a quienes aman y para proteger a los que no pueden defenderse. Pero la guerra es solo el principio. Poderes ancestrales y primitivos ya se han avivado, revelando el horror de lo que comenzó hace eones. Para terminar lo que la Reina de Sangre ha empezado, quizá Poppy tenga que convertirse en lo que habían profetizado que sería, en lo que más teme. Como la portadora de Muerte y Destrucción.",
    "publisher": "EDICIONES URANO",
    "publishedDate": "2022-11-22",
    "pageCount": 671,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=IJ3QEAAAQBAJ&printsec=frontcover&dq=intitle:La+guerra+de+las+dos+reinas+inauthor:Jennifer+L+Armentrout&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1-wqGSt7OhoAoTraMMXiuy-hzcqCjJjYi",
    "title": "Una corona de huesos dorados",
    "author": "Jennifer L Armentrout",
    "saga": {
      "name": "Blood and Ash",
      "number": 5
    },
    "coverUrl": "http://books.google.com/books/content?id=c5zQEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Inclínate ante tu reina o sangra ante ella… De la autora superventas del New York Times Jennifer L. Armentrout llega el tercer libro de su saga De sangre y cenizas. Ha sido la víctima y la superviviente… Poppy jamás soñó que encontraría el amor que ha encontrado con el príncipe Casteel. Le gustaría disfrutar de su felicidad, pero primero deben liberar al hermano de Casteel y encontrar al suyo. Es una misión peligrosa y una de enormes consecuencias con las que ninguno de los dos había soñado. Porque Poppy es la Elegida, la Bendecida. La verdadera regente de Atlantia. Lleva en su interior la sangre del rey de los dioses. Por derecho propio, la corona y el reino son suyos. La enemiga y la guerrera… Lo único que Poppy siempre ha querido es controlar su propia vida, no las vidas de los demás, pero ahora debe elegir entre renunciar a su derecho de nacimiento o ceñirse la corona dorada y convertirse en la Reina de Carne y Fuego. Pero cuando los oscuros pecados del reino y sus secretos empapados en sangre por fin salen a la luz, un poder largo tiempo olvidado surge para convertirse en una verdadera amenaza. Y no se detendrá ante nada para asegurarse de que la corona jamás descanse sobre la cabeza de Poppy. Una amante y un corazón gemelo… Pero la mayor amenaza para ellos y para Atlantia es la que aguarda en el lejano oeste, donde la Reina de Sangre y Cenizas tiene sus propios planes, unos que lleva cientos de años esperando a cumplir. Poppy y Casteel deben plantearse lo imposible: viajar a las Tierras de los Dioses y despertar al rey en persona. Y a medida que secretos estremecedores y las traiciones más crueles salen a la luz, y emergen enemigos que amenazan todas las cosas por las que han luchado, Poppy y Casteel descubrirán lo lejos que están dispuestos a ir por su gente… y el uno por el otro. Y ahora se convertirá en reina…",
    "publisher": "EDICIONES URANO",
    "publishedDate": "2022-05-03",
    "pageCount": 627,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=c5zQEAAAQBAJ&printsec=frontcover&dq=intitle:Una+corona+de+huesos+dorados+inauthor:Jennifer+L+Armentrout&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1-wS9j1pFAfib6u2R-ouwemNvtxvlXUEJ",
    "title": "Un reino de carne y fuego",
    "author": "Jennifer L Armentrout",
    "saga": {
      "name": "Blood and Ash",
      "number": 6
    },
    "coverUrl": "http://books.google.com/books/content?id=15bQEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "¿Es el amor más fuerte que la venganza? UNA TRAICIÓN. Todo lo que ha creído Poppy es mentira, incluido el hombre del que se estaba enamorando. Rodeada de pronto por gente que la ve como un símbolo de un reino monstruoso, apenas sabe quién es sin el velo de la Doncella. Pero lo que sí sabe es que nada es tan peligroso para ella como él. El Señor Oscuro. El príncipe de Atlantia. UNA ELECCIÓN. A Casteel Da'Neer se lo conoce por muchos nombres y muchas caras. Sus mentiras son tan seductoras como sus manos. Sus verdades, tan sensuales como su mordisco. Poppy sabe que no debe confiar en él. Y Casteel la necesita viva para lograr sus objetivos. Pero él también es la única vía para que ella consiga lo que quiere: encontrar a su hermano Ian. UN SECRETO. El malestar crece en Atlantia mientras esperan el regreso de su príncipe. Los rumores de guerra se están extendiendo, y Poppy está en el centro de todo ello. El rey quiere utilizarla para enviar un mensaje. Los Descendentes quieren verla muerta. Los wolven se están volviendo más impredecibles. Hay secretos oscuros en juego, secretos llenos de los pecados manchados de sangre de dos reinos que harían cualquier cosa por mantener la verdad oculta.",
    "publisher": "EDICIONES URANO",
    "publishedDate": "2022-02-08",
    "pageCount": 615,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=15bQEAAAQBAJ&printsec=frontcover&dq=intitle:Un+reino+de+carne+y+fuego+inauthor:Jennifer+L+Armentrout&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "109JdTQshSFHtDKFNxRtPHU3akyDc85pO",
    "title": "De Sangre y Cenizas",
    "author": "Jennifer L Armentrout",
    "saga": {
      "name": "Blood and Ash",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=T5zQEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Apasionante y con una acción trepidante, De sangre y cenizas es una fantasía adictiva e inesperada, perfecta para los lectores de Sarah J. Maas. UNA DONCELLA… Elegida desde su nacimiento para dar comienzo a una nueva era, la vida de Poppy nunca le ha pertenecido. La vida de la Doncella es solitaria. Jamás la tocarán. Jamás la mirarán. Jamás le hablarán. Jamás sentirá placer. Mientras espera el día de su Ascensión, preferiría estar con los guardias luchando contra el mal que se llevó a su familia que preparándose para que los dioses la encuentren lo bastante digna. Pero la elección nunca ha sido suya. UN DEBER… El futuro del reino entero recae sobre los hombros de Poppy, algo que ni siquiera está demasiado segura de querer para ella. Porque la Doncella tiene corazón. Y alma. Y deseo. Y cuando Hawke, un guardia de ojos dorados que ha jurado garantizar su Ascensión, entra en su vida, el destino y el deber se entremezclan con el deseo y la necesidad. Él incita su ira, hace que se cuestione todo aquello en lo que cree y la tienta con lo prohibido. UN REINO… Abandonado por los dioses y temido por los mortales, un reino caído está resurgiendo, decidido a recuperar lo que cree que es suyo mediante la violencia y la venganza. Y a medida que la sombra de los malditos se acerca, la línea entre lo prohibido y lo correcto se difumina. Poppy no solo está a punto de perder el corazón y ser considerada indigna por los dioses, sino que también está a punto de perder la vida cuando los ensangrentados hilos que mantienen unido su mundo empiezan a deshilacharse.",
    "publisher": "EDICIONES URANO",
    "publishedDate": "2021-10-05",
    "pageCount": 513,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=T5zQEAAAQBAJ&printsec=frontcover&dq=intitle:De+Sangre+y+Cenizas+inauthor:Jennifer+L+Armentrout&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "106YoD2LGfHbYXcoGpR837IMtuojakWPZ",
    "title": "Quicksilver",
    "author": "Callie Hart",
    "saga": {
      "name": "",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=f0sbEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "This #1 New York Times bestseller is a highly addicting enemies-to-lovers Romantasy with razor-sharp banter, heart-stopping action, and blistering hot romance. Do not touch the sword. Do not turn the key. Do not open the gate. Twenty-four-year-old Saeris Fane is good at keeping secrets. No one knows about the strange powers she possesses, or the fact that she has been picking pockets and stealing from the Undying Queen’s reservoirs for as long as she can remember. In the land of the unforgiving desert, there isn’t much a girl wouldn’t do for a glass of water. But a secret is like a knot. Sooner or later, it is bound to come undone. When Saeris comes face-to-face with Death himself, she inadvertently reopens a gateway between realms and is transported to a land of ice and snow. The Fae have always been the stuff of myth, of legend, of nightmares…but it turns out they’re real, and Saeris has landed right in the middle of a centuries-long conflict that might just get her killed. The first of her kind to tread the frozen mountains of Yvelia in over a thousand years, Saeris mistakenly binds herself to Kingfisher, a handsome Fae warrior, who has secrets and nefarious agendas of his own. He will use her Alchemist’s magic to protect his people, no matter what it costs him… or her. Death has a name. It is Kingfisher of the Ajun Gate. His past is murky. His attitude stinks. And he’s the only way Saeris is going to make it home. Be careful of the deals you make, dear child. The devil is in the details... Now with an embossed cover, silver foiling, and an updated interior design. N.B. Quicksilver contains depictions of graphic violence/adult situations and is therefore recommended for readers 17+. For a full list of tropes and TWs, please visit the author's website.",
    "publisher": "Hachette UK",
    "publishedDate": "2024-09-10",
    "pageCount": 410,
    "categories": [
      "Fiction"
    ],
    "language": "en",
    "previewLink": "http://books.google.es/books?id=f0sbEQAAQBAJ&printsec=frontcover&dq=intitle:Quicksilver+inauthor:Callie+Hart&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "10hb1vtz20Zzj5T0einbsRLb13oRNu2aB",
    "title": "La sexta trampa",
    "author": "J D Barker",
    "saga": {
      "name": "El Cuarto Mono",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=su_lDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Tercera y brillante última entrega de la trilogía de El Cuarto Mono.Un final magistral para una trilogía brillante y adictiva que ha conseguido fascinar a miles de lectores en todo el mundo. El libro arranca justo donde termina la anterior entrega: Sam Porter, hasta ahora el detective al cargo del caso, ha sido apartado de él y es cada vez más sospechoso, el mayor hospital de la ciudad está cerrado por cuarentena por riesgo de contagio del virus SARS y entre los enfermos se encuentran los policías Clair y Klozowski, además de Upchurch, el cómplice del Cuarto Mono, que se debate entre la vida y la muerte. Su supervivencia es determinante para que el Cuarto Mono decida no liberar el virus al resto del país. Cuando empiezan a aparecer cuerpos en distintos puntos de la geografía con el mismo patrón la policía lo tiene claro: el Cuarto Mono sigue actuando, y esta vez es imposible que lo haga solo. Empieza así una carrera contrarreloj para detener a uno de los asesinos más fascinantes e inteligentes jamás conocidos que ha conseguido aterrorizar a todo un país.",
    "publisher": "Ediciones Destino",
    "publishedDate": "2020-06-02",
    "pageCount": 553,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=su_lDwAAQBAJ&printsec=frontcover&dq=intitle:La+sexta+trampa+inauthor:J+D+Barker&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "10fEK_6W8a6v-rvCnt0Z_KHrHg6YzrKPK",
    "title": "La quinta víctima",
    "author": "J D Barker",
    "saga": {
      "name": "El Cuarto Mono",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=w3SQDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "La vertiginosa secuela de El cuarto mono. El pasado de Anson Bishop y una nueva oleada de espeluznantes crímenes. No puedes jugar a ser Dios si no conoces bien al diablo. El FBI ha retirado del caso Anson Bishop (el asesino de El Cuarto Mono) a Porter y su equipo, que pronto se enfrentan a una nueva serie de asesinatos: tras estar desaparecida durante tres semanas, el cuerpo de Ella Reynolds aparece en un estanque del Parque Jackson, aunque el agua hace meses que se heló. Además, lleva la ropa de otra joven desaparecida hace tan sólo dos días. Porter y su equipo empiezan a reconstruir las pistas de este nuevo caso y, al mismo tiempo, en secreto, Porter sigue el rastro de Anson. Cuando sus superiores lo descubren, Porter queda suspendido de sus funciones mientras Clair y Nash buscan al asesino del lago. La pista de Anson llevará a Porter desde Chicago hasta Nueva Orleans y a Carolina del Sur. A cada paso que da, Anson parece estar manipulando los acontecimientos, siempre un paso por delante y Porter se da cuenta de que el único lugar más oscuro que la mente de un asesino en serie es la de la madre que le dio la vida.",
    "publisher": "Ediciones Destino",
    "publishedDate": "2019-05-07",
    "pageCount": 633,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=w3SQDwAAQBAJ&printsec=frontcover&dq=intitle:La+quinta+v%C3%ADctima+inauthor:J+D+Barker&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "10e8FXg7LBjLlGqMtYnCp-fTqiDJ2C_W7",
    "title": "El Cuarto Mono",
    "author": "J D Barker",
    "saga": {
      "name": "El Cuarto Mono",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=ZJZXDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Llega el relevo de El silencio de los corderos. «Magistralmente construido y con un ritmo impecable, El Cuarto Mono es uno de los pocos thrillers que puede compararse con la obra maestra de Thomas Harris.» Daily Mail El detective de la policía de Chicago Sam Porter investiga el caso de un hombre atropellado, pues los indicios en la escena del crimen apuntan a que se trata de El Cuarto Mono, un asesino en serie que ha estado aterrorizando la ciudad. Su modus operandi consistía en enviar tres cajas blancas a los padres de las víctimas que secuestra y mata: una primera con una oreja, una segunda con los dos ojos, y otra con la lengua; y finalmente dejar abandonado el cuerpo sin vida en algún lugar. El hombre atropellado llevaba una de esas cajas blancas. Se inicia así una frenética carrera contrarreloj para averiguar dónde se encuentra encerrada la próxima víctima.",
    "publisher": "Ediciones Destino",
    "publishedDate": "2018-06-19",
    "pageCount": 476,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 3,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=ZJZXDwAAQBAJ&printsec=frontcover&dq=intitle:El+Cuarto+Mono+inauthor:J+D+Barker&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "10WuoKM4VBD5BS7DO2RRCX4bNO5rir4yY",
    "title": "Y todo arde",
    "author": "Kiersten White",
    "saga": {
      "name": "Fuego y Sombra",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=TS3EDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "RECLAMA EL TRONO. TOMA LA CORONA. GOBIERNA EL MUNDO Radu es llamado a la nueva capital donde Mehmed está construyendo un imperio. Es que, aunque el sultán nunca ha sido tan fuerte ni tan poderoso, se siente desesperadamente solo. Por su parte, Lada ha creado una Valaquia libre de crímenes y no descansará hasta que todo el mundo sepa que las fronteras de su país son inviolables. Así que cuando le envía a Mehmed los cuerpos de su comité de paz, el sultán sabe que deberá tomar una decisión inmediata: o le declara la guerra al príncipe o reinará la muerte. Mehmed la ama y necesita que se rinda ante su poder para protegerla; Radu teme que subestiman la voluntad indomable de su hermana. Solo hay una forma de que Lada consiga lo que desea: destruyendo su pasado.",
    "publisher": "VRYA",
    "publishedDate": "2015-12-14",
    "pageCount": 388,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=TS3EDwAAQBAJ&dq=intitle:Y+todo+arde+inauthor:Kiersten+White&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "10S0nQESg8hoGUnSn3FyTfllLjF4EQvJY",
    "title": "Renace de las sombras",
    "author": "Kiersten White",
    "saga": {
      "name": "Fuego y Sombra",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=j5vQEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "La esperada secuela de Hija del Dragón… SIN ALIADOS. SIN TRONO. LO ÚNICO QUE TIENE ES LO QUE SIEMPRE HA TENIDO: A ELLA MISMA. Luego de su intento fallido de asegurar el trono, Lada Dracul está dispuesta a castigar a cualquiera que se interponga en su camino, que se convierte en un baño de sangre. Emprende su viaje acompañada por Bogdan, su amigo de la infancia, y sus hombres, pero nada es sencillo y la fuerza bruta no le da a Lada lo que ella quiere. Todo habría sido distinto si su hermano hubiera acudido en su ayuda, pero él eligió a Mehmed, y ella abandonó al sultán antes de que él pudiera abandonarla a ella. Mientras tanto, Radu es enviado a Constantinopla para cumplir con su misión, pero pronto se ve desgarrado entre sus lealtades y las personas que ama y a quienes deberá traicionar. Si su hermana muere, nunca podrá perdonarse a sí mismo, pero si falla en Constantinopla, ¿podrá Mehmed perdonarlo? Los imperios caen alrededor de los hermanos Dracul, todo comienza a arder y deberán decidir qué más están dispuestos a sacrificar para cumplir con sus destinos. Kiersten White nos trae la esperada secuela de Hija del dragón, una historia épica y feroz, donde abundan las traiciones, los cuerpos empalados y los corazones rotos. «Absolutamente devastador, de la mejor manera.» - Kirkus «Maravilloso, rico y gratificante.» - Booklist",
    "publisher": "EDICIONES URANO",
    "publishedDate": "2020-02-25",
    "pageCount": 421,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=j5vQEAAAQBAJ&printsec=frontcover&dq=intitle:Renace+de+las+sombras+inauthor:Kiersten+White&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "10PzA44OY4Ji_Pdsz91Pvs9HnIbmy-bOI",
    "title": "Hija-De-Las-Tinieblas",
    "author": "Kiersten White",
    "saga": {
      "name": "Fuego y Sombra",
      "number": 1
    },
    "description": "En este primer libro de una trilogía, una niña nace de Vlad Drácula, en Transilvania, en 1435 - al principio rechazada por su padre y siempre ignorada por su madre, crecerá para convertirse en Lada Dragwlya, una viciosa y brutal. princesa, destinada a gobernar y destruir a sus enemigos.",
    "publisher": "V&R Ediciones",
    "publishedDate": "2017-09-26",
    "categories": [
      "Young Adult Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=VviOtAEACAAJ&dq=intitle:Hija-De-Las-Tinieblas+inauthor:Kiersten+White&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "10s2ntlDvX1Kmdk18PKxX_F9_BgSLMncT",
    "title": "Los hijos del rey",
    "author": "Shelby Mahurin",
    "saga": {
      "name": "Serpent & Dove",
      "number": 2
    },
    "publishedDate": "2020",
    "categories": [],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=aCyL0AEACAAJ&dq=intitle:Los+hijos+del+rey+inauthor:Shelby+Mahurin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "10rbn81M6ZjLAVgVaEzJnzDbKugfEON_b",
    "title": "Bruja Blanca",
    "author": "Shelby Mahurin",
    "saga": {
      "name": "Serpent & Dove",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=sZvQEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "«Un debut brillante, lleno de todo lo que me gusta: una heroína vibrante y completamente realizada, un sistema de magia intrincado y letal y un romance ardiente que me mantuvo en vilo toda la noche. Asesino de brujas: la bruja blanca es sin duda una joya.» —Sarah J. Maas, autora de la saga Una corte de espinas y rosas, best seller del New York Times. Unidos como uno para amarse, para honrarse o para arder. Dos años atrás, Louise le Blanc huyó de su aquelarre y se refugió en la ciudad de Cesarine, donde renunció a la magia para vivir de lo que pudiera robar. Allí, cazan a brujas como Lou. Les temen. Y las queman. Como cazador de la Iglesia, Reid Diggory ha vivido su vida bajo una regla: «No permitirás que ninguna bruja viva». Pero cuando Lou realiza una gran artimaña, tanto ella como Reid se ven obligados a aceptar una situación impensada: el matrimonio. Lou, incapaz de ignorar sus sentimientos que son cada vez más fuertes, pero sin poder cambiar quién es, Lou debe elegir. Asesino de brujas: la bruja blanca se desarrolla en un mundo de mujeres empoderadas, magia oscura y donde los romances son fuera de serie. Cuando lo termines de leer, querrás más.",
    "publisher": "EDICIONES URANO",
    "publishedDate": "2020-02-11",
    "pageCount": 372,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=sZvQEAAAQBAJ&printsec=frontcover&dq=intitle:Bruja+Blanca+inauthor:Shelby+Mahurin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "10rI2KwMMChhuBUBoTGWbeoYMvxRLmlmV",
    "title": "Reino de cenizas",
    "author": "Sarah J Maas",
    "saga": {
      "name": "Trono de Cristal - TOG",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=w4mz0AEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "publishedDate": "2024",
    "categories": [],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=w4mz0AEACAAJ&dq=intitle:Reino+de+cenizas+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "10jvSWPaey8MiOfInREG7O-xnW0PowlOU",
    "title": "Torre del alba",
    "author": "Sarah J Maas",
    "saga": {
      "name": "Trono de Cristal - TOG",
      "number": 6
    },
    "coverUrl": "http://books.google.com/books/content?id=uLByDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Poder, alianzas, guerra, venganza... La travesía a un imperio distante de sanadores mágicos. Chaol Westfall siempre se ha definido a sí mismo como un hombre de lealtad inquebrantable, de gran fortaleza y a partir de su posición como capitán de la Guardia. Pero todo eso ha cambiado desde que el castillo de cristal se hizo añicos: sus hombres fueron diezmados y el rey de Adarlan lo libró de un golpe mortal pero dejó su cuerpo destrozado. Su única oportunidad de recuperarse reside en los legendarios curanderos de la Torre Cesme en Antica -el bastión del poderoso imperio en el Continente Meridional. Y ahora que la guerra se cierne sobre Dorian y Aelin de vuelta en casa, su supervivencia quizá dependa de que Chaol y Nesryn convenzan a sus regidores de formar una alianza con ellos. Pero lo que descubren en Antica los cambiará por completo y será más vital salvar a Erilea de lo que podrían haber imaginado.",
    "publisher": "ALFAGUARA JUVENIL",
    "publishedDate": "2018-11-23",
    "pageCount": 732,
    "categories": [
      "Young Adult Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=uLByDwAAQBAJ&printsec=frontcover&dq=intitle:Torre+del+alba+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "10sAMwdE2MOliNubpQ53iJA1spMOa4q6o",
    "title": "Imperio de tormentas",
    "author": "Sarah J Maas",
    "saga": {
      "name": "Trono de Cristal - TOG",
      "number": 5
    },
    "coverUrl": "http://books.google.com/books/content?id=VQQoDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "El viaje del hada Aelin de asesina a reina ha cautivado a millones en todo el mundo, y esta quinta entrega de la aclamada serie bestseller de The New York Times, Trono de cristal, dejará sin aliento a sus lectores. ¿Logrará Aelin evitar que su mundo se resquebraje o esto marcará el fin de todo? Quinta parte de un apasionante viaje épico que se ha publicado en una decena de países, repleto de emocionantes episodios de acción e intriga, aventuras, fantásticos personajes y los infaltables pasajes de amor y drama. El largo camino al trono apenas comienza para Aelin Galathynius. Se han roto y se han comprado lealtades, se han ganado y perdido amistades y quienes poseen magia se enfrentan a quienes no. Con todos los reinos de Erilea fracturándose a su alrededor, Aelin debe convertir a los enemigos en aliados si quiere evitar que sus seres amados caigan víctimas de las fuerzas oscuras que están listas para reclamar su mundo. Con la guerra al acecho en todos los horizontes, la única posibilidad de salvación se encuentra en una misión desesperada que podría marcar el fin de todo lo que Aelin ama en la vida. Un universo al nivel de los mundos planteados en Game of Thrones y Hunger Games.",
    "publisher": "ALFAGUARA JUVENIL",
    "publishedDate": "2017-08-18",
    "pageCount": 876,
    "categories": [
      "Young Adult Fiction"
    ],
    "language": "es",
    "averageRating": 4,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=VQQoDwAAQBAJ&printsec=frontcover&dq=intitle:Imperio+de+tormentas+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "11NIG2yngnErKMwqtdnbn_4FUDmAfaz4O",
    "title": "Reina de sombras",
    "author": "Sarah J Maas",
    "saga": {
      "name": "Trono de Cristal - TOG",
      "number": 4
    },
    "coverUrl": "http://books.google.com/books/content?id=D6tRDgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "La serie bestseller de The New York Times , Trono de Cristal, alcanza nuevas alturas en este cuarto volumen. Continúa el viaje épico de Celaena, cuya intensidad va en aumento hasta alcanzar una apasionada y terrible crisis que podría destrozar su mundo. Una épica travesía que ha cautivado los corazones y la imaginación de millones de personas en todo el mundo y que en su cuarta entrega mantendrá a los lectores embelesados mientras la historia de Celaena avanza in crescendo, a un ritmo de infarto que sacudirá el orbe de la nueva reina. Celaena Sardothien ha perdido a todos aquellos que ama, pero por fin está de vuelta en el imperio para vengarse, para rescatar su reino, antes glorioso, y para enfrentar las sombras de su pasado... Ha reconocido su identidad como Aelin Galathynius, reina de Terrasen. Pero antes de reclamar su trono deberá luchar. Luchará por su primo, un guerrero dispuesto a morir por volver a verla. Luchará por su amigo, un joven atrapado en una prisión inenarrable. Y luchará por su gente, que aguarda esclavizada, bajo el yugo de un inhumano rey, el retorno triunfal de su reina perdida. La crítica ha opinado: \"Las motivaciones y las interacciones de los personajes aparecen siempre muy acertadas y con delicados matices, en especial conforme la creciente madurez de Aelin le ofrece nuevas perspectivas sobre viejos conocidos. Imposible dejar de leer.\" Kirkus Reviews \"A los fans de las series de fantasía intensa les tendrá totalmente sin cuidado la prolongada historia, cargada como viene de amenazantes miradas, tensión sexual a punto de ebullición, sinuosos giros de la trama, sarcástico humor y una exuberante construcción del universo. Los capítulos finales de esta entrega\" Booklist",
    "publisher": "ALFAGUARA JUVENIL",
    "publishedDate": "2017-04-14",
    "pageCount": 739,
    "categories": [
      "Young Adult Fiction"
    ],
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=D6tRDgAAQBAJ&printsec=frontcover&dq=intitle:Reina+de+sombras+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "11MtXPacgBt_7sRF5e1Keb2fRORMsEci1",
    "title": "Heredera de fuego",
    "author": "Sarah J Maas",
    "saga": {
      "name": "Trono de Cristal - TOG",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=0yXPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Ella es la heredera de ceniza y fuego, y no se doblegará ante nadie. Descubre la tercera parte de la trilogía Trono de Cristal, serie bestseller de The New York Times. La asesina del rey enfrenta el desafío de un destino aún más importante y arde con un resplandor más impresionante que nunca antes en Heredera de fuego, continuación del bestseller Corona de sangre. Celaena Sardothien ha sobrevivido a mortíferos combates y a la demoledora experiencia del desamor, pero a un costo indescriptible. Ahora debe viajar a una nueva tierra para enfrentar su más oscuro pasado, una verdad sobre su historia que podría darle un vuelco a su vida, y a su futuro, para siempre. Mientras tanto, brutales y monstruosas fuerzas se van reuniendo en el horizonte e intentan esclavizar su mundo. Para derrotarlos, Celaena debe hallar la fortaleza no solo para combatir a sus propios demonios internos, sino para vencer al mal que está a punto de desencadenarse. La crítica ha opinado: \"Los lectores van a devorar esta última entrega de Sarah J. Maas... Una adquisición obligada.\" - School Library Journal- \"Una avalancha de tensión con giros devastadores y un desenlace absolutamente fascinante. Dejará a los lectores ávidos de más.\" - Kirkus Reviews- \"¡Temía soltar este libro!\" -Tamora Pierce, autora bestseller de The New York Times-",
    "publisher": "ALFAGUARA JUVENIL",
    "publishedDate": "2016-04-15",
    "pageCount": 625,
    "categories": [
      "Young Adult Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=0yXPCwAAQBAJ&printsec=frontcover&dq=intitle:Heredera+de+fuego+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "11M-ElOd20G_m1mr3eWg2PNKg9GQ4NZFl",
    "title": "Corona de medianoche",
    "author": "Sarah J Maas",
    "saga": {
      "name": "Trono de Cristal - TOG",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=dmJwEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Antes era letal. Ahora es invencible. Ella es la mayor asesina que su mundo haya conocido jamás. Ella es la única esperanza del reino. Pero, ¿a dónde la conducen su conciencia y su corazón? Descubre la segunda parte de la trilogía Trono de Cristal, serie bestseller de The New York Times. El mal corona a la bella asesina de palacio. Guiada por el deber y dividida por el amor, Celaena Sardothien afronta duras encrucijadas. Vuelve la asesina palaciega, el arma más letal del reino de Endovier. Su encomienda es cobrar la sangre de los enemigos del rey Adarlan para comprar su libertad. Pero Celaena se niega a aceptar con sumisión las macabras órdenes del monarca de Endovier, cuya alma es oscura como boca de lobo, y secretamente se convierte en disidente de la corona, poniendo en riesgo todo lo que ha aprendido a querer, a la princesa de corazón rebelde, al atractivo capitán de la guardia y al príncipe. Mantener aquella farsa se vuelve cada vez más difícil cuando Celaena se da cuenta de que no es la única que busca justicia. Sin embargo, se empeña en desentrañar los misterios que yacen en lo más hondo del castillo de cristal. Celaena se verá obligada a renunciar a lo más preciado para ella y tendrá que definir de una vez por todas a qué le debe lealtad, aquello por lo que está más dispuesta a luchar. La crítica ha opinado: \"Los lectores de fantasía épica se verán deliciosamente inmersos en esta historia, nunca querrán que acabe\" - Kirkus Reviews- \"Un emocionante viaje de proporciones épicas\" - USA Today- La crítica ha opinado: \"Los lectores de fantasía épica se verán deliciosamente inmersos en esta historia, nunca querrán que acabe\" - Kirkus Reviews- \"Un emocionante viaje de proporciones épicas\" -USA Today-",
    "publisher": "ALFAGUARA JUVENIL",
    "publishedDate": "2022-05-20",
    "pageCount": 451,
    "categories": [
      "Young Adult Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=dmJwEAAAQBAJ&printsec=frontcover&dq=intitle:Corona+de+medianoche+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "11Iaauo4ENUv-j99heDJwHytGQs6AxvsR",
    "title": "La espada de la asesina",
    "author": "Sarah J Maas",
    "saga": {
      "name": "Trono de Cristal - TOG",
      "number": 7
    },
    "coverUrl": "http://books.google.com/books/content?id=y9dyEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Descubre cómo empezó la emocionante historia de Celaena Sardothien. Celaena Sardothien es la asesina más temida de Adarlan, y aunque está bajo el mando del poderoso y despiadado gremio de los asesinos, no cede ante nadie y confía solamente en Sam, otro asesino a sueldo. Cuando el maestro de Celaena, Arobynn Hamel, la envía a misteriosas misiones en islas remotas y desiertos hostiles, Celaena se sorprende a sí misma ignorando sus órdenes y cuestionándose su alianza con él. En sus travesías hará tanto amigos como enemigos y descubrirá que siente por Sam algo más que una amistad. Al desafiar las órdenes de Arobynn, Celaena se arriesgará a castigos inimaginables, poniendo a Sam también en peligro: tendrán que jugárselo todo si desean escapar de las garras de Arobynn... y si fracasan, perderán no solo su libertad, sino también sus vidas. En esta precuela de la saga trono de cristal se incluyen cinco relatos que ofrecen una mirada más profunda a la historia de esta astuta asesina y su excitante y peligroso mundo.",
    "publisher": "ALFAGUARA JUVENIL",
    "publishedDate": "2022-06-03",
    "pageCount": 466,
    "categories": [
      "Young Adult Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=y9dyEAAAQBAJ&printsec=frontcover&dq=intitle:La+espada+de+la+asesina+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "11ETXy8yJs5YgijqnPl3fx5lGudq2sB2W",
    "title": "Trono de cristal",
    "author": "Sarah J Maas",
    "saga": {
      "name": "Trono de Cristal - TOG",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=vXRuEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Un corazón de hielo. Una voluntad de hierro. Bella. Letal. Destinada a la grandeza. Conoce a la asesina Celaena Sardothien, la única capaz de salvar al reino de Endovier. Dos hombres la aman. El mundo entero le teme. Y sólo ella puede salvarse a sí misma. Descubre la primera parte de la trilogía Trono de Cristal, serie bestseller de The New York Times. Seleccionada como Mejor libro para jóvenes de Kirkus Review. En un mundo sin magia, y tras un año de trabajos forzados en las minas de sal, una joven asesina es convocada a palacio. Ella no acude para acabar con el sanguinario rey que gobierna desde su trono de cristal, sino para conquistar su propia libertad. Si vence a veintitrés asesinos, ladrones y guerreros en una competencia a vida o muerte, será absuelta de prisión para ejercer como campeona real. Su nombre es Celaena Sardothien. El príncipe la provocará. El capitán de la guardia la protegerá. Una princesa de lejanas tierras se convertirá en su amiga. Pero algo maligno mora en el castillo y está ahí para matar. Mientras sus competidores van cayendo uno a uno, la lucha de Celaena por su liberación se convierte en una lucha por la sobrevivencia y en una incesante búsqueda del origen del mal antes de que destruya su mundo. La crítica ha opinado: \"Una lectura indispensable para los amantes de la fantasía épica y los cuentos de hadas.\" -USA Today- \"Los fans de George R. R. Martin se llevarán este libro.\" -RT Book Reviews- \"Los fans de Juego de tronos y Los juegos del hambre quedarán encantados.\" Colleen Houck, autora de la serie Tiger's Curse",
    "publisher": "ALFAGUARA JUVENIL",
    "publishedDate": "2022-05-13",
    "pageCount": 448,
    "categories": [
      "Young Adult Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=vXRuEAAAQBAJ&printsec=frontcover&dq=intitle:Trono+de+cristal+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "117hpINZ--We3ORaS21Wl8P6PvU-qS6sh",
    "title": "Indómita",
    "author": "Raisa Martin Espinosa",
    "saga": {
      "name": "",
      "number": 1
    },
    "coverUrl": "/cover/23.png",
    "description": "Fantasía épica de Raisa Martin Espinosa.",
    "language": "es"
  },
  {
    "id": "1166pUTkkMH3kPLmQ_lfXNwdjyyM345Rz",
    "title": "El despertar del Fuegoeterno",
    "author": "Penn Cole",
    "saga": {
      "name": "Fuegoeterno",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=hbcKEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "A pesar de su juventud, Diem Bellator ya es una reputada sanadora. Su camino en la vida está marcado, y es envidiable para cualquier mortal. Pero a Diem no se le da bien seguir los caminos marcados. Su peculiar aspecto y su temperamento ardiente hacen que destaque. Y, como saben todos los mortales de su entorno, es mejor no llamar la atención de los Descendientes, los seres semidivinos que dominan todo el mundo conocido. Cuando la madre de Diem desaparece, tras hablar con un oscuro Descendiente marcado por una cicatriz, el futuro de Diem salta por los aires.",
    "publisher": "TBR Editorial",
    "publishedDate": "2024-06-24",
    "pageCount": 383,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=hbcKEQAAQBAJ&printsec=frontcover&dq=intitle:El+despertar+del+Fuegoeterno+inauthor:Penn+Cole&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1126mmBhZs0CiUUg5F1s2ii60aZoyT0o_",
    "title": "El Resplandor del Fuegoeterno",
    "author": "Penn Cole",
    "saga": {
      "name": "Fuegoeterno",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=EdsxEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "El destino de Diem acaba de dar un giro inesperado. Ha recibido un don. O una maldición, según se mire. Un don que la obliga a ver la luz y las tinieblas en todo lo que la rodea: la sociedad Descendiente, donde no todo es maldad; los rebeldes mortales y su actitud despiadada; sus propios padres, que le han ocultado secretos terribles sobre ella misma; Luther, cuyo exterior oscuro esconde un resplandor que la atrae peligrosamente; Henri, su querido amigo de infancia y quizá algo más... Diem no es la persona que creía ser. Ahora, tiene que encontrarse a sí misma... si es que no la matan antes.",
    "publisher": "TBR Editorial",
    "publishedDate": "2024-11-14",
    "pageCount": 610,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=EdsxEQAAQBAJ&printsec=frontcover&dq=intitle:El+Resplandor+del+Fuegoeterno+inauthor:Penn+Cole&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "111EyOUR5gR-zCCtHoP_dIJXUo2oGzKqn",
    "title": "La llama del Fuegoeterno",
    "author": "Penn Cole",
    "saga": {
      "name": "Fuegoeterno",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=yyNTEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Tras su desastrosa coronación, Diem se encuentra en el centro del conflicto entre los Descendientes y los Guardianes. Con sus nuevos compañeros en un bando y los mortales a los que debe proteger en el otro, Diem debe caminar con cuidado para salvar a las personas que ama... e incluso para evitar que se maten entre sí. Mientras el misterio de su inusual herencia comienza a desvelarse, Diem y Luther emprenden un viaje vertiginoso a través de los reinos, en busca de unas respuestas que resultan ser tan sorprendentes como dolorosas. Pero una poderosa figura procedente del norte tiene planes que podrían cambiarlo todo...",
    "publisher": "TBR Editorial",
    "publishedDate": "2025-04-02",
    "pageCount": 929,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=yyNTEQAAQBAJ&printsec=frontcover&dq=intitle:La+llama+del+Fuegoeterno+inauthor:Penn+Cole&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "13RFDrYJsMFgmFBt8P-u1Vk-HzZJhz1Bf",
    "title": "Ocaso",
    "author": "Nerea Llanes",
    "saga": {
      "name": "",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=9TJGEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Descubre a Nerea Llanes, la revelación del romantasy nacional. Hay algo poderoso en ganarse el corazón de alguien que ha jurado no tenerlo. Rain ha tenido siempre claro que quiere formar parte de la orden del Amanecer para algún día ser una de las Sabias del consejo. Es lista y ambiciosa y no piensa permitir que no tener un apellido grandioso detrás la frene. Así que entrar en la Academia es un sueño hecho realidad. Y, además, quiere que este nuevo curso su relación con Jun, su mejor amigo, de quien lleva enamorada años, cambie. Pero la Academia no es el lugar que ella había esperado. Una desaparición repentina la lleva a unirse a Ash Blake, el hijo de un infame brujo que busca venganza por la muerte de su padre. Rain hallará secretos de su mundo que cambiaran su perspectiva y que la empujaran hasta los límites de su moral. Y por el camino descubrirá una peligrosa e inevitable atracción por Ash Blake. Las cosas más hermosas pueden ser las más letales",
    "publisher": "Crossbooks",
    "publishedDate": "2025-03-26",
    "pageCount": 454,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=9TJGEQAAQBAJ&printsec=frontcover&dq=intitle:Ocaso+inauthor:Nerea+Llanes&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "11-A-T9ELvebO4Y48fKMbM9k9mRF9u_qH",
    "title": "La Caída Del Rey",
    "author": "Marie Niehoff",
    "saga": {
      "name": "",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=TtUyEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Ella es su elegida. Es su destino. También será su muerte. Los vampiros han gobernado a la humanidad durante siglos, pero una rebelión clandestina pretende cambiar el rumbo de la historia. Florence forma parte de la resistencia en Londres y lleva toda la vida preparándose para la misión que le han encomendado: infiltrarse en el Corazón Carmesí, el palacio real, y asesinar al rey vampiro. Cada solsticio de invierno, el rey selecciona una nueva novia de sangre de la que alimentarse. Y este año Florence es una de las candidatas. Debe conseguir que él la elija, la desee y confíe en ella para lograr su objetivo... Si su corazón no la traiciona antes.",
    "publisher": "Crossbooks",
    "publishedDate": "2025-01-15",
    "pageCount": 340,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=TtUyEQAAQBAJ&printsec=frontcover&dq=intitle:La+Ca%C3%ADda+Del+Rey+inauthor:Marie+Niehoff&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "13IMWhX2KessLw6Ss8he9DYzCLnqE1iYF",
    "title": "Inquebrantable",
    "author": "Raisa Martin Espinosa",
    "saga": {
      "name": "",
      "number": 1
    },
    "coverUrl": "/cover/12.png",
    "description": "Fantasía épica de Raisa Martin Espinosa.",
    "language": "es"
  },
  {
    "id": "13A57JQney9wAY6SUVsnzaIGMeqt42fLP",
    "title": "La búsqueda del asesino",
    "author": "Robin Hobb",
    "saga": {
      "name": "Asesino Real",
      "number": 1
    },
    "publishedDate": "2007",
    "pageCount": 831,
    "categories": [],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=QjU1ywEACAAJ&dq=intitle:La+b%C3%BAsqueda+del+asesino+inauthor:Robin+Hobb&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "137NLoRtID8p7I0uoOJJOkg5p4bASNakw",
    "title": "Asesino Real",
    "author": "Robin Hobb",
    "saga": {
      "name": "Asesino Real",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=M_JnEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Traspié ha sobrevivido a su primera misión importante como asesino, aunque ha salido muy mal parado. Ahora, los Corsarios de la Vela Roja están sembrando la costa de aldeas calcinadas y víctimas que pronto se transforman en verdugos. Cuando la traición amenaza el trono, a Traspié no le queda más remedio que desentrañar las mortíferas intrigas de la familia real. Y su papel podría exigirle el peor de los sacrificios... Asesino real es el segundo tomo de la icónica trilogía del Vatídico, editada ahora con ilustraciones de Magali Villeneuve. Cada uno de sus libros ha encumbrado a Robin Hobb como una de las voces fundamentales y más premiadas de la literatura fantástica universal.",
    "publisher": "NOCTURNA",
    "publishedDate": "2025-06-23",
    "pageCount": 1077,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=M_JnEQAAQBAJ&printsec=frontcover&dq=intitle:Asesino+Real+inauthor:Robin+Hobb&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "136p41oyXcBPDjEK7RnOeWyf1a0Y7D7ma",
    "title": "Aprendiz de asesino",
    "author": "Robin Hobb",
    "saga": {
      "name": "Asesino Real",
      "number": 0
    },
    "publishedDate": "2014",
    "pageCount": 391,
    "categories": [],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=QbSkAQAACAAJ&dq=intitle:Aprendiz+de+asesino+inauthor:Robin+Hobb&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "133qydoo4dKAzyr8_Wwj7D2q4ToEpsqV6",
    "title": "El dragón renacido",
    "author": "Robert Jordan",
    "saga": {
      "name": "La Rueda del Tiempo",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=rNTDDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Nueva edición de la saga de Fantasía de Robert Jordan Rand, acosado por inquietantes sueños sobre una espada de cristal, decide abandonar a sus compañeros tras un ataque de Engendros de la Sombra y se encamina hacia Tear para descubrir quién es realmente. Mientras tanto, las tres jóvenes aspirantes a Aes Sedai viajan con Mat hacia Tar Valon para ingresar como novicias en la Torre Blanca, donde esperan que las hermanas sanen a Mat de la extraña enfermedad que padece. Poco tiempo después, la Amyrlin les encomienda una peligrosa misión. . . Por su calidad literaria, su ambicioso planteamiento y su descomunal historia, La Rueda del Tiempo es la saga de fantasía más importante de los últimos treinta años. El lector que inicie el camino junto a Rand, Mat y Perrin no podrá abandonar el viaje hasta su incierto y sorprendente final.",
    "publisher": "Minotauro",
    "publishedDate": "2020-01-16",
    "pageCount": 864,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=rNTDDwAAQBAJ&printsec=frontcover&dq=intitle:El+drag%C3%B3n+renacido+inauthor:Robert+Jordan&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "12r2o6Ai413FbelvtzAZXoRPb-frQL0wy",
    "title": "El despertar de los héroes",
    "author": "Robert Jordan",
    "saga": {
      "name": "La Rueda del Tiempo",
      "number": 0
    },
    "publisher": "Timun Mas",
    "publishedDate": "2009-06-30",
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=bkaDQgAACAAJ&dq=intitle:El+despertar+de+los+h%C3%A9roes+inauthor:Robert+Jordan&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "12pNpEV9u1jsNMdO-yaxOpvGgyGl6Tnre",
    "title": "Un recuerdo de luz",
    "author": "Robert Jordan",
    "saga": {
      "name": "La Rueda del Tiempo",
      "number": 14
    },
    "coverUrl": "http://books.google.com/books/content?id=ddwxAAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Última entrega de la mítica saga de Fantasía. Los dirigentes de las naciones se reúnen en Campo de Merrilor para apoyar a Rand al'Thor o frenar su plan de romper sellos de la prisión del Oscuro, algo que podría ser una señal de locura o la última esperanza de la humanidad. En Andor, los trollocs invaden Caemlyn. En el Sueño del Lobo, Perrin Aybara combate contra Verdugo. Mientras se aproxima a Ebou Dar, Mat Cauthon hace planes para visitar a su esposa Tuonm ahora Fortuona, emperatriz de Seanchan. Toda la humanidad está en peligro, y el resultado se decidirá en Shayol Ghul. La Rueda gira, y la era actual llega a su fin. La Última Batalla determinará el destino del mundo.",
    "publisher": "Grupo Planeta Spain",
    "publishedDate": "2013-09-12",
    "pageCount": 1278,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=ddwxAAAAQBAJ&printsec=frontcover&dq=intitle:Un+recuerdo+de+luz+inauthor:Robert+Jordan&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "12_uXmU9GehD7s8zEfEe-8Fnev_GFwZ9U",
    "title": "Torres de medianoche",
    "author": "Robert Jordan",
    "saga": {
      "name": "La Rueda del Tiempo",
      "number": 13
    },
    "coverUrl": "http://books.google.com/books/content?id=ir0YywAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "La Última Batalla ha comenzado. El sol de la tercera era inicia el declive hacia el ocaso. Los Capas Blancas, un asesino de lobos y las responsabilidades del liderazgo acosan a Perrin Aybara. Debe buscar respuestas en el Tel'aran'rhiod a fin de superar estos obstáculos y controlar al lobo que lleva dentro y no perder para siempre su condición humana. Entre tanto, Matrim Cauthon se dispone a afrontar el reto más difícil de su vida: los seres del otro lado de los marcos de piedra, los alfinios y los elfinios. Confiaba en que ésta sería la última confrontación, pero la Rueda gira según sus designios. Se acerca el momento en que tendrá que vérselas de nuevo con las serpientes y los zorros, y participar en un juego en el que nunca se gana. La Torre de Ghenjei espera y sus secretos revelarán el destino de una persona amiga que lleva perdida mucho tiempo. Dovie'andi se tovya sagain. Es hora de lanzar los dados.",
    "publishedDate": "2011-09",
    "pageCount": 944,
    "categories": [
      "Education"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=ir0YywAACAAJ&dq=intitle:Torres+de+medianoche+inauthor:Robert+Jordan&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "12_IH2qDFv52F9dG726rSt5D9VMb596eQ",
    "title": "La tormenta",
    "author": "Robert Jordan",
    "saga": {
      "name": "La Rueda del Tiempo",
      "number": 12
    },
    "coverUrl": "http://books.google.com/books/content?id=Iw4t9QJHv_IC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Una de las sagas clave de la Fantasía Épica. La Última Batalla se cierne amenazadora y la humanidad no está preparada. Rand al'Thor, el Dragón Renacido, se esfuerza por conseguir la unión de reinos y alianzas para el enfrentamiento decisivo. Mientras frena la invasión seanchan hacia el norte, sus aliados observan con espanto la sombra que parece crecer en su corazón. Egwene al'Vere, la Sede Amyrlin de las Aes Sedai rebeldes, está cautiva en la Torre Blanca y el conflicto que plantea su presencia decidirá el futuro de las Aes Sedai... y quizás el del propio mundo.",
    "publisher": "Grupo Planeta Spain",
    "publishedDate": "2012-04-26",
    "pageCount": 1098,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=Iw4t9QJHv_IC&printsec=frontcover&dq=intitle:La+tormenta+inauthor:Robert+Jordan&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "12Pv_mpk8dOC4ypvox2-iqH00DcdLESyg",
    "title": "Cuchillo de sueños",
    "author": "Robert Jordan",
    "saga": {
      "name": "La Rueda del Tiempo",
      "number": 11
    },
    "coverUrl": "http://books.google.com/books/content?id=wAz3nlp5cf4C&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Una de las sagas fantásticas más exitosas del mundo. Mientras el entramado de la realidad se vuelve inestable, todo indica que el Tarmon Gai'don está cerca y que Rand al'Thor tiene que prepararse para el enfrentamiento con el Oscuro. Pero antes deberá negociar una tregua con los seanchan. Perrin, por su parte, ya ha hecho un pacto con ellos y está dispuesto a todo para salvar a su esposa de los Shaido. Todo está sometido a un cambio continuo conforme los poderes establecidos se tambalean... En Caemlyn, Elayne lucha para conseguir el Trono del León al Tiempo que intenta prevenir una guerra civil, y Egwene descubre que incluso la Torre Blanca ha dejado de ser un lugar seguro. Rand y sus compañeros deben mantenerse firmes contra las adversidades del destino o el Oscuro prevalecerá y el mundo se habrá perdido.",
    "publisher": "Grupo Planeta Spain",
    "publishedDate": "2012-04-26",
    "pageCount": 1088,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=wAz3nlp5cf4C&printsec=frontcover&dq=intitle:Cuchillo+de+sue%C3%B1os+inauthor:Robert+Jordan&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "12NJmpPPKyCMp6ZPRp8nk8rs5SEbIzO_h",
    "title": "Encrucijada en el crepúsculo",
    "author": "Robert Jordan",
    "saga": {
      "name": "La Rueda del Tiempo",
      "number": 10
    },
    "coverUrl": "http://books.google.com/books/content?id=jaJgSQAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Mat Cauthon huye con la hija de las Nueve Lunas mientras la Sombra y el imperio seanchan emprenden una persecución implacable. Por su parte, las Aes Sedai sienten un inmenso flujo de Poder en un lejano paraje del oeste y temen que sea obra de los Renegados o incluso de la propia Sombra. La heredera del Trono de Andor, rodeada de enemigos y de amigos siniestros que planean su destrucción, puede caer en manos de la Sombra y arrastrar consigo al Dragón Renacido, y Egwene al’Vere pone sitio al centro de poder Aes Sedai, pero ha de vencer con rapidez para evitar que los Asha’man sean los únicos capaces de defender el mundo del Oscuro. Tras limpiar la mitad masculina de la Fuente Verdadera, Rand al’Thor se ve obligado a correr grandes riesgos sin saber con certeza quiénes son sus aliados y quiénes son sus enemigos.",
    "publishedDate": "2003-11",
    "pageCount": 688,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=jaJgSQAACAAJ&dq=intitle:Encrucijada+en+el+crep%C3%BAsculo+inauthor:Robert+Jordan&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "12BTUq7e1EzYY0cwZwuSwfYmxLzjKMFbC",
    "title": "El corazón del invierno",
    "author": "Robert Jordan",
    "saga": {
      "name": "La Rueda del Tiempo",
      "number": 9
    },
    "coverUrl": "http://books.google.com/books/content?id=tfgxSQAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Tras el ataque en el Palacio del Sol, Rand viaja con Min dejando pistas falsas a sus perseguidores. En Cairhien, Cadsuane continúa preparando la estrategia para la Última Batalla. Perrin organiza el rescate de Faile y en Tar Valon se suceden las intrigas de la Torre Blanca. Los seanchan han conquistado Ebou Dar y Mat se encuentra atrapado allí junto a sus compañeros.Mientras se encuentra convaleciente, planea su fuga, para lo que aprovechará la ausencia de Tylin. La situación se complica cuando se ve forzado a ayudar a tres Aes Sedai a las que las Suldam todavía no han detectado.",
    "publishedDate": "2007-01",
    "pageCount": 640,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=tfgxSQAACAAJ&dq=intitle:El+coraz%C3%B3n+del+invierno+inauthor:Robert+Jordan&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1279OXQiuqkiQ3DrZ6oJZY4g9K1j63rFN",
    "title": "El camino de dagas",
    "author": "Robert Jordan",
    "saga": {
      "name": "La Rueda del Tiempo",
      "number": 8
    },
    "coverUrl": "http://books.google.com/books/content?id=nKJBAwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Mientras Elayne y Nynaeve tratan de hacer funcionar el Cuenco de los Vientos, Perrin se dirige a Ghealdan para que la reina Alliandre respalde públicamente al Dragón Renacido. Rand continúa en Illian, intentando pacificar el país.El tan deseado cambio climático, propiciado por el Cuenco de los Vientos, provoca bruscos cambios de temperatura que dificultan el desplazamiento de tropas.Rand decide hacer frente a los seanchan en las costas de Ilian para frenar el avance del ejército invasor, pero además de al enemigo también tendrá que enfrentarse a la traición.",
    "publishedDate": "2006",
    "pageCount": 544,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=nKJBAwAACAAJ&dq=intitle:El+camino+de+dagas+inauthor:Robert+Jordan&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "126zek3I19hsA-QGm3KU2Zdr1bqDe3wow",
    "title": "La corona de espadas",
    "author": "Robert Jordan",
    "saga": {
      "name": "La Rueda del Tiempo",
      "number": 7
    },
    "coverUrl": "http://books.google.com/books/content?id=CUC0-D9B0ZIC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Por su calidad literaria, su ambicioso planteamiento y su descomunal historia, La Rueda del Tiempo una de las sagas de fantasía más importantes. Elayne, Nynaeve y Aviendha prosiguen con sus investigaciones en Ebou Dar para encontrar el ter'angreal con el que podrían frenar la espantosa ola de calor que azota el mundo. Para ello se reúnen con los Marinos, quienes dan el nombre de Cuenco de los Vientos al objeto. Egwene continúa con su lucha para ser la Sede Amyrlin escogida por las Aes Sedai rebeldes, y acabar con el control que sobre ella ejercen las Asentadas y otros grupos de hermanas. Entre tanto, en los distintos reinos, nobles y dirigentes continúan buscando su propio beneficio, sin tener presente que la mano del Oscuro está tocando el mundo y que la Última Batalla se acerca. Nueva edición de Minotauro",
    "publisher": "Grupo Planeta Spain",
    "publishedDate": "2012-04-26",
    "pageCount": 998,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=CUC0-D9B0ZIC&printsec=frontcover&dq=intitle:La+corona+de+espadas+inauthor:Robert+Jordan&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "125To_xl-FG-xdBFLD_6W9OyIhwOGlB-n",
    "title": "El señor del caos",
    "author": "Robert Jordan",
    "saga": {
      "name": "La Rueda del Tiempo",
      "number": 6
    },
    "coverUrl": "http://books.google.com/books/content?id=oKMZAakevaIC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Rand se esfuerza por unir a las naciones para combatir al Oscuro al tiempo que sortea las trampas que los Renegados tienden a la desprevenida raza humana. Pero además tiene que enfrentarse a los Hijos de la Luz, cuyo capitán general se propone desprestigiarlo y dirigir la batalla contra la Sombra. Por su parte, las Aes Sedai buscan a Rand para ofrecerle su apoyo, aunque éste sospecha que su verdadera intención es usarlo para sus propios fines.",
    "publisher": "Grupo Planeta Spain",
    "publishedDate": "2012-04-26",
    "pageCount": 731,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=oKMZAakevaIC&printsec=frontcover&dq=intitle:El+se%C3%B1or+del+caos+inauthor:Robert+Jordan&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "11ln9ZDmUIFm5zHI1owz7PQLeUyxGGjeo",
    "title": "Cielo en llamas",
    "author": "Robert Jordan",
    "saga": {
      "name": "La Rueda del Tiempo",
      "number": 5
    },
    "coverUrl": "http://books.google.com/books/content?id=dZR_GRfKxgYC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "El Dragón Renacido conduce a los Aiel hacia Cairhien, donde el jefe Shaido Couladin ha puesto cerco a la ciudad. Entretanto, Nynaeve y Elayne van a encontrarse con las hermanas Azules en Salidar, donde se han reunido las disidentes. Egwene, que continúa su formación con Moraine para llegar a ser una Aes Sedai, mantiene estrechamente vigilado a Rand. Y, de forma inexorable, los sellos que cierran la prisión del Oscuro se van abriendo.",
    "publisher": "Grupo Planeta Spain",
    "publishedDate": "2012-04-26",
    "pageCount": 660,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=dZR_GRfKxgYC&printsec=frontcover&dq=intitle:Cielo+en+llamas+inauthor:Robert+Jordan&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "11j6OnmxnTjgGeewBdbblWs0ltiG96KLO",
    "title": "El aumento de la sombra",
    "author": "Robert Jordan",
    "saga": {
      "name": "La Rueda del Tiempo",
      "number": 4
    },
    "coverUrl": "http://books.google.com/books/content?id=C__RDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Una de las obras maestras de la Fantasía Los sellos de Shayol Ghul se han debilitado y la presencia del Oscuro se hace cada vez más evidente. En Tar Valon, Min es testigo de hechos portentosos que vaticinan un horrible futuro. Los Capas Blancas buscan en Dos Ríos a un hombre con los ojos dorados y siguen el rastro del Dragón Renacido. Perrin, acompañado de Faile, Loial y algunos Aiel llegan allí después de atravesar los Portales de Piedra. Se encontrarán con los Trollocs, que sirven al Oscuro, y con los Capas Blancas y su peculiar manera de entender la defensa de la Luz. Mientras Elayne y Nynaeve parten hacia Tanchico siguiendo el rastro de las Aes Sedai del Ajah Negro que se llevaron los numerosos ter'angreal, Rand trata de reunir a todos los clanes de los Aiel. Con ello cumplirá parte de la profecía de Rhuidean. Por su calidad literaria, su ambicioso planteamiento y su descomunal historia, La Rueda del Tiempo es la saga de fantasía más importante de los últimos treinta años. El lector que inicie el camino junto a Egwene al'Vere, Nynaeve al'Meara, Moraine, Rand, Mat y Perrin no podrá abandonar el viaje hasta su incierto y sorprendente final.",
    "publisher": "Minotauro",
    "publishedDate": "2020-03-10",
    "pageCount": 1320,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=C__RDwAAQBAJ&pg=PT14&dq=intitle:El+aumento+de+la+sombra+inauthor:Robert+Jordan&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "11dyrKk6uJK3dhQxcHpIE51EPE_E9tbZ3",
    "title": "El ojo del mundo",
    "author": "Robert Jordan",
    "saga": {
      "name": "La Rueda del Tiempo",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=dnvwzgEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "La vida de Rand Al'Thor y sus amigos en Campo de Emond ha resultado bastante monótona hasta que una joven misteriosa llega al pueblo. Moraine, una maga capaz de encauzar el Poder Único, anuncia el despertar de una terrible amenaza. Esa misma noche, el pueblo se ve atacado por espantosos trollocs sedientos de sangre, unas bestias semihumanas que hasta entonces se habían considerado una leyenda. Mientras Campo de Emond soporta la ofensiva, Moraine y su guardián ayudan a Rand y a sus amigos a escapar. Reeditamos la clásica serie de fantasía La Rueda del Tiempo. Este primer volumen incluye los relatos Desde dos ríos y La llaga.",
    "publisher": "Planeta Publishing",
    "publishedDate": "2022-03-22",
    "pageCount": 832,
    "categories": [],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=dnvwzgEACAAJ&dq=intitle:El+ojo+del+mundo+inauthor:Robert+Jordan&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "12ADMLHLOJ0EUAVlht0aakMwdj04_oj_r",
    "title": "Nueva primavera",
    "author": "Robert Jordan",
    "saga": {
      "name": "La Rueda del Tiempo",
      "number": 0
    },
    "coverUrl": "http://books.google.com/books/content?id=eHgnWeJYJRcC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Esta novela es un apasionante preludio de La Rueda del Tiempo, la obra de fantasía épica más importante de los últimos tiempos. Es una lectura obligada para los seguidores de Robert Jordan y una gran oportunidad para que nuevos lectores descubran este extraordinario mundo. Cerca de las tierras yermas y desoladas de La Llaga se encuentra la ciudad de Canluum, un refugio que protege a sus habitantes de los peligros que acechan en el norte y de las vilezas de los servidores del Oscuro.",
    "publisher": "Grupo Planeta Spain",
    "publishedDate": "2012-04-26",
    "pageCount": 418,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 1,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=eHgnWeJYJRcC&printsec=frontcover&dq=intitle:Nueva+primavera+inauthor:Robert+Jordan&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "11XS5XEO7DFDZaZn9f5D_Uk_GPvgvphYq",
    "title": "El caballero misterioso",
    "author": "George R R Martin",
    "saga": {
      "name": "Canción de Hielo y Fuego",
      "number": 0
    },
    "coverUrl": "http://books.google.com/books/content?id=wW5iDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Tercer libro de la adaptación gráfica del ciclo «Cuentos de Dunk y Egg: El caballero de los Siete Reinos», la precuela de la saga «Canción de Hielo y Fuego», ambientada cien años antes de los acontecimientos que abren Juego de Tronos. En el país de Poniente, donde la calma solo se puede explicar por la tormenta que ha de acontecer, Dunk y Egg han emprendido un viaje hacia Invernalia. Pero algo les detiene en el camino. Lord Butterwell celebra su boda y como parte de los festejos ha organizado un torneo cuyo campeón se hará con un premio único: un huevo de dragón. Dunk estaría mejor pasando desapercibido. Solo desea un plato caliente, una copa de vino y una bolsa llena de monedas. Sin embargo, en los rincones de Murosblancos podría estar tramándose una peligrosa conspiración. Y quizá Dunk y Egg lleguen demasiado tarde para evitar que se lleve a cabo. Reseñas: «En la gran tradición de la fantasía épica, Martin es sin duda y con diferencia el mejor.» Time «Tolkien ha muerto. Larga vida a George R.R. Martin. » The New York Times",
    "publisher": "DEBOLS!LLO",
    "publishedDate": "2018-09-13",
    "pageCount": 157,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=wW5iDwAAQBAJ&printsec=frontcover&dq=intitle:El+caballero+misterioso+inauthor:George+R+R+Martin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "14-nbWJ4sCQoGllzc-jdrzlH5rX9qccgJ",
    "title": "La espada leal",
    "author": "George R R Martin",
    "saga": {
      "name": "Canción de Hielo y Fuego",
      "number": 0
    },
    "coverUrl": "http://books.google.com/books/content?id=OGOqpwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "publishedDate": "2011-06-10",
    "pageCount": 144,
    "categories": [
      "Antiques & Collectibles"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=OGOqpwAACAAJ&dq=intitle:La+espada+leal+inauthor:George+R+R+Martin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "13xbY4Cvqx7XtoYTCINqMc9Wk4LMp-NVQ",
    "title": "El caballero errante",
    "author": "George R R Martin",
    "saga": {
      "name": "Canción de Hielo y Fuego",
      "number": 0
    },
    "coverUrl": "http://books.google.com/books/content?id=BqaTkQEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "publisher": "DEBOLSILLO",
    "publishedDate": "2011",
    "pageCount": 160,
    "categories": [
      "Antiques & Collectibles"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=BqaTkQEACAAJ&dq=intitle:El+caballero+errante+inauthor:George+R+R+Martin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "13neB5_2sTGMedbUijZEdQESuOB4nUwb0",
    "title": "El caballero de los Siete Reinos",
    "author": "George R R Martin",
    "saga": {
      "name": "Canción de Hielo y Fuego",
      "number": 0
    },
    "coverUrl": "http://books.google.com/books/content?id=7iJZEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Una nueva edición de las tres primeras precuelas oficiales de la obra maestra de George R.R. Martin, «Canción de Hielo y Fuego». Un siglo antes de Juego de tronos , dos héroes insólitos recorrieron Poniente... El joven Ser Duncan el Alto, un ingenuo pero valiente caballero errante, sobresale por encima de sus rivales en estatura, aunque no en experiencia. Le acompaña su diminuto escudero, un muchacho llamado Egg, quien debe mantener en secreto su verdadera identidad ante todos aquellos que se crucen en su camino. Puede que nadie hubiera esperado ver a estos inesperados compañeros convertidos en héroes, pero el destino tiene reservado para ellos un camino plagado de poderosos enemigos, intrigas palaciegas y hazañas de leyenda. Sobre el autor y su obra: «Larga vida a George Martin... Sacerdote literario, sabedor de su don para el personaje complejo, el lenguaje vívido y la visión salvaje de los mejores narradores». The New York Times «Entre aquellos que se afanan en la gran tradición épica de la fantasía, Martin es, con diferencia, el mejor». TIME Magazine «La capacidad de Martin para crear historias apasionantes de intriga es indiscutible». El Mundo «El sobrecogedor alcance de esta epopeya ha hecho que otros escritores de fantasía se lleven las manos a la cabeza». The Guardian «El escritor de la famosa saga hace tiempo que ha resuelto su porvenir y ha construido su indiscutible trono: el del nuevo rey de la literatura fantástica». Vanitatis",
    "publisher": "PLAZA & JANÉS",
    "publishedDate": "2025-06-19",
    "pageCount": 367,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=7iJZEQAAQBAJ&printsec=frontcover&dq=intitle:El+caballero+de+los+Siete+Reinos+inauthor:George+R+R+Martin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "14ett6ZzMGggdvtESPdChkT4zvS0gSiLe",
    "title": "La dama del lago",
    "author": "Andrzej Sapkowski",
    "saga": {
      "name": "Brujo",
      "number": 5
    },
    "coverUrl": "http://books.google.com/books/content?id=1kDAcQAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "publishedDate": "2010-05",
    "pageCount": 256,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=1kDAcQAACAAJ&dq=intitle:La+dama+del+lago+inauthor:Andrzej+Sapkowski&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "14e7P_JrArp4oZp05GgXieGImJIJbG6RD",
    "title": "La torre de la golondrina",
    "author": "Andrzej Sapkowski",
    "saga": {
      "name": "Brujo",
      "number": 7
    },
    "coverUrl": "http://books.google.com/books/content?id=ev3CcQAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "publishedDate": "2010-05",
    "pageCount": 336,
    "categories": [
      "Education"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=ev3CcQAACAAJ&dq=intitle:La+torre+de+la+golondrina+inauthor:Andrzej+Sapkowski&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "14dvOJC6V3fvuybXJuUhA3kKF9347hK4w",
    "title": "Bautismo de fuego",
    "author": "Andrzej Sapkowski",
    "saga": {
      "name": "Brujo",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=-_9mcgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "publishedDate": "2008-10",
    "pageCount": 256,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=-_9mcgAACAAJ&dq=intitle:Bautismo+de+fuego+inauthor:Andrzej+Sapkowski&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "14UxX-l-U7gY_v-SAvsv59dMcyopG5bWW",
    "title": "Tiempo de odio",
    "author": "Andrzej Sapkowski",
    "saga": {
      "name": "Brujo",
      "number": 6
    },
    "coverUrl": "http://books.google.com/books/content?id=pzvjQwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "publishedDate": "2008-09",
    "pageCount": 272,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=pzvjQwAACAAJ&dq=intitle:Tiempo+de+odio+inauthor:Andrzej+Sapkowski&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "14PoKbvVH39KLFfA7Oa4DbMDvbsvkzp_6",
    "title": "La sangre de los Elfos",
    "author": "Andrzej Sapkowski",
    "saga": {
      "name": "Brujo",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=KXxuQwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "publishedDate": "2008-06",
    "pageCount": 256,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=KXxuQwAACAAJ&dq=intitle:La+sangre+de+los+Elfos+inauthor:Andrzej+Sapkowski&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "14P2Kh10FlEury8FoXYmBlim63R70XNBD",
    "title": "La espada del destino",
    "author": "Andrzej Sapkowski",
    "saga": {
      "name": "Brujo",
      "number": 1
    },
    "publishedDate": "2010",
    "pageCount": 634,
    "categories": [],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=0r11MwEACAAJ&dq=intitle:La+espada+del+destino+inauthor:Andrzej+Sapkowski&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "14MOl0m9QBnKn5gnfP40Hg3b-ETdhxhPG",
    "title": "El último deseo",
    "author": "Andrzej Sapkowski",
    "saga": {
      "name": "Brujo",
      "number": 0
    },
    "publishedDate": "2009-11",
    "pageCount": 256,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=tGlZtwAACAAJ&dq=intitle:El+%C3%BAltimo+deseo+inauthor:Andrzej+Sapkowski&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "14KwG31anHnbi8QrcG9Y9sZFhls2p_GuQ",
    "title": "Estación de tormentas",
    "author": "Andrzej Sapkowski",
    "saga": {
      "name": "Brujo",
      "number": 8
    },
    "pageCount": 299,
    "categories": [
      "Juvenile Nonfiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=iBbDsgEACAAJ&dq=intitle:Estaci%C3%B3n+de+tormentas+inauthor:Andrzej+Sapkowski&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "14JL7EG2U0NeSol6d7rzctDRDcFrB7o8y",
    "title": "Jonathan Strange y el Sr. Norrell",
    "author": "Andrzej Sapkowski",
    "saga": {
      "name": "",
      "number": 1
    },
    "coverUrl": "/cover/31.png",
    "description": "Fantasía épica.",
    "language": "es"
  },
  {
    "id": "15BH0pz-0Ai0FCH_lX07VXriIFt5zjOBe",
    "title": "El cielo de piedra",
    "author": "N K Jemisin",
    "saga": {
      "name": "La Tierra Fragmentada",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=Hl-REAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "El cielo de piedra es la conclusión de la aclamada trilogía superventas de The New York Times «La Tierra Fragmentada», que inspirará una serie de televisión producida por la TNT. Por la autora que ha hecho historia al ganar tres Premios Hugo consecutivos a la mejor novela. La luna volverá pronto. Que su regreso proclame la destrucción de la humanidad dependerá de dos mujeres. Essun ha heredado el poder de alabastro Decanillado. Con él espera encontrar a su hija Nassun y forjar un mundo en que los niños orogenes crezcan a salvo. Para Nassun, el que su madre haya sido capaz de dominar el Portal de los Obeliscos es algo que llega tarde. Ha sido testigo del mal que hay en el mundo y ha aceptado lo que Essun no comprende: que, a veces, lo que está corrompido no se puede purificar y hay que destruirlo. Esta obra ya ha sido galardonada con los premios Hugo y Nebula 2018 a la mejor novela. ENGLISH DESCRIPTION The shattering conclusion to the post-apocalyptic and highly acclaimed New York Times bestselling trilogy that began with The Fifth Season, winner of the Hugo Award for Best Novel in 2016, and The Obelisk Gate, winner of the Hugo Award for Best Novel in 2017. Winner of the Nebula Award for Best Novel 2018 Winner of the Hugo Award for Best Novel 2018 The Moon will soon return. Whether this heralds the destruction of humankind or something worse will depend on two women. Essun has inherited the power of Alabaster Tenring. With it, she hopes to find her daughter Nassun and forge a world in which every orogene child can grow up safe. For Nassun, her mother's mastery of the Obelisk Gate comes too late. She has seen the evil of the world, and accepted what her mother will not admit: that sometimes what is corrupt cannot be cleansed, only destroyed. THIS IS THE WAY THE WORLD ENDS... FOR THE LAST TIME. \"Extraordinary.\" - New York Times on The Fifth Season The Broken Earth The Fifth Season The Obelisk Gate The Stone Sky For more from N. K. Jemisin, check out: The Inheritance Trilogy The Hundred Thousand Kingdoms The Broken Kingdoms The Kingdom of Gods The Inheritance Trilogy (omnibus edition) Shades in Shadow: An Inheritance Triptych (e-only short fiction) The Awakened Kingdom (e-only novella) Dreamblood Duology The Killing Moon The Shadowed Sun",
    "publisher": "National Geographic Books",
    "publishedDate": "2019-04-23",
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=Hl-REAAAQBAJ&dq=intitle:El+cielo+de+piedra+inauthor:N+K+Jemisin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "154QC5lf88SCV5Zr4usqyDVO_iU_AY3rh",
    "title": "El Portal de los Obeliscos",
    "author": "N K Jemisin",
    "saga": {
      "name": "La Tierra Fragmentada",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=-aFBDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "El portal de los obeliscos es la segunda parte de «La Tierra Fragmentada», serie que mezcla fantasía épica y ciencia ficción, y que ha hecho merecedora a su autora de dos Premios Hugo a la mejor novela consecutivos: 2017 por la presente y 2016 por La quinta estación (La Tierra Fragmentada 1). Toda era tiene que llegar a su fin. Ha dado comienzo una estación de desenlaces. Empieza con una gran grieta roja que recorre las entrañas del único continente del planeta, una grieta que escupe una ceniza que oculta la luz del sol. Empieza con la muerte, con un hijo asesinado y una hija perdida. Empieza con una traición, con heridas latentes que comienzan a supurar. El lugar es la Quietud, un continente acostumbrado a la catástrofe en el que la energía de la tierra se utiliza como arma. Y en el que no hay lugar para la misericordia. Reseña: «Brillante... Un estilo magnífico y unos giros de la trama inesperados.» Washington Post",
    "publisher": "NOVA",
    "publishedDate": "2018-01-25",
    "pageCount": 424,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 2,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=-aFBDwAAQBAJ&printsec=frontcover&dq=intitle:El+Portal+de+los+Obeliscos+inauthor:N+K+Jemisin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "153jJVRlPeOkGZpwbkYFf_aih6WRhMT2_",
    "title": "La quinta estación",
    "author": "N K Jemisin",
    "saga": {
      "name": "La Tierra Fragmentada",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=8k_ODgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "La quinta estación es la primera novela de «La Tierra Fragmentada», serie que mezcla fantasía y ciencia ficción, y que ha hecho merecedora a su autora de dos Premios Hugo a la mejor novela consecutivos: 2016 por la presente y 2017 por El portal de los obeliscos (La Tierra Fragmentada 2). Toda era tiene que llegar a su fin. Ha dado comienzo una estación de desenlaces. Empieza con una gran grieta roja que recorre las entrañas del único continente del planeta, una grieta que escupe una ceniza que oculta la luz del sol. Empieza con la muerte, con un hijo asesinado y una hija perdida. Empieza con una traición, con heridas latentes que comienzan a supurar. El lugar es la Quietud, un continente acostumbrado a la catástrofe en el que la energía de la tierra se utiliza como arma. Y en el que no hay lugar para la misericordia. Reseñas: «Una de las voces más eminentes entre los nuevos autores de fantasía épica.» Salon.com «Una de las escritoras de fantasía más sublimes e interesantes que ha surgido en los últimos años.» John Scalzi «Intrincada y extraordinaria.» The New York Times « La quinta estación es una novela épica e intensa en la que destacan el descubrimiento, el sufrimiento y el dolor.» SFF World «Brillante... Un estilo magnífico e inesperados giros en la trama.» The Washington Post",
    "publisher": "NOVA",
    "publishedDate": "2017-05-05",
    "pageCount": 419,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 3,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=8k_ODgAAQBAJ&printsec=frontcover&dq=intitle:La+quinta+estaci%C3%B3n+inauthor:N+K+Jemisin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "152_QP0-e-RfRP1i-AkSyYVTEkFVfFU7W",
    "title": "La sabiduría de las multitudes",
    "author": "Joe Abercrombie",
    "saga": {
      "name": "El Mar Quebrado",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=Y3tbEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Caos. Furia. Destrucción. El Gran Cambio ha llegado... Algunos dicen que, para cambiar el mundo, primero hay que quemarlo. Esta idea se va a poner a prueba en el crisol de la revolución: los rompedores y los quemadores se hacen con el poder y el humo de los disturbios ha sustituido al de las fábricas. Todo ha de someterse a la sabiduría de las multitudes. El ciudadano Brock ha decidido convertirse en un héroe de la nueva era y la ciudadana Savine tiene que reconducir su talento de la búsqueda del beneficio a la mera supervivencia. Orso va a descubrir que, cuando el mundo está bocabajo, nadie está en peor posición que un rey. Y en el sangriento Norte, Rikke y su frágil Protectorado se están quedando sin aliados... mientras Calder el Negro llama a sus fuerzas y trama venganza. El sol de la Unión ha caído al barro y en la sombra, tras las bambalinas, los hilos del despiadado plan del Tejedor se van trenzando poco a poco...",
    "publisher": "Alianza Editorial",
    "publishedDate": "2022-03-10",
    "pageCount": 747,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=Y3tbEAAAQBAJ&dq=intitle:La+sabidur%C3%ADa+de+las+multitudes+inauthor:Joe+Abercrombie&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "150oFZ6eJ3Mb1UddVsZ-aCCImVSFpNrYk",
    "title": "El problema de la paz",
    "author": "Joe Abercrombie",
    "saga": {
      "name": "El Mar Quebrado",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=snPdDgAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "categories": [],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=vTED0AEACAAJ&dq=intitle:El+problema+de+la+paz+inauthor:Joe+Abercrombie&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "14zBo3svS8WIbb9AnECHBm5Ee6BNIEuTd",
    "title": "Un poco de odio",
    "author": "Joe Abercrombie",
    "saga": {
      "name": "El Mar Quebrado",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=NnHJDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "\"Un poco de odio\", la esperada nueva novela de Joe Abercrombie, que da inicio a la trilogía \"La era de la locura\", nos lleva de nuevo al mundo de \"La Primera Ley\". Años después, la era de la máquina está llegando al Círculo del Mundo, pero la era de la magia se niega a morir. Las chimeneas de la industria se elevan sobre Adua y el mundo bulle de nuevas oportunidades. Pero las viejas rencillas no se han olvidado. En las castigadas fronteras de Angland, Leo dan Brock lucha por conseguir la fama en el campo de batalla y derrotar a los ejércitos de Stour Ocaso. Para ello espera recibir ayuda de la corona, pero es mejor no contar con el hijo del rey Jezal, el irresponsable príncipe Orso. Savine dan Glokta (influyente inversora e hija del hombre más temido de la Unión) planea llegar a la cumbre del montón de escoria de la sociedad empleando los medios que sean precisos. Con lo que ella no cuenta es que ningún dinero podrá poner coto a la ira que va a estallar en los suburbios. Con ayuda de la montañera Isern-i-Phail, Ikke trata de controlar el don, o la maldición, del ojo largo. Ver el futuro es una cosa, pero cambiarlo, cuando el Primero de los Magos sigue manejando los hilos, es otra muy distinta.",
    "publisher": "Alianza Editorial",
    "publishedDate": "2020-02-13",
    "pageCount": 681,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=NnHJDwAAQBAJ&dq=intitle:Un+poco+de+odio+inauthor:Joe+Abercrombie&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "14oylNI4lMaOO7ChRUYzZ3KsfmMbzsT9k",
    "title": "En el otro viento",
    "author": "Ursula K Le Guin",
    "saga": {
      "name": "Terramar",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=J3ZvAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Quinto volumen de la serie Historias de Terramar Al hechicero Aliso le aterra conciliar el sueño, pues hacerlo significa trasladarse a la tierra de los muertos para encontrarse con su esposa. Ella falleció muy joven y desea tanto regresar a él que lo besó a través del bajo muro de piedra que separa nuestro mundo de la Tierra Seca, donde la hierba está marchita, las estrellas, siempre quedas, y los amantes se cruzan sin reconocerse. Cada noche, los muertos atraen a Aliso hacia ellos para, a través de él, liberarse e invadir Terramar. Desesperado, Aliso acude al antiguo archimago Gavilán, quien le indica que parta a Havnor en busca de Tenar, Tehanu y el joven Rey Lebannen. Todos juntos e Irian, el dragón de ojos ámbar capaz de transformarse en mujer, viajarán al Bosquecillo Inmanente, en Roke, pues la incursión de los muertos no es el único peligro que amenaza Terramar: los dragones han regresado y, después de siglos de paz, reclaman lo que creen que les pertenece legítimamente... La quinta entrega del emblemático ciclo de Terramar, en nuestra colección Bibliotecas de Autor.",
    "publisher": "Grupo Planeta Spain",
    "publishedDate": "2014-01-23",
    "pageCount": 240,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=J3ZvAgAAQBAJ&printsec=frontcover&dq=intitle:En+el+otro+viento+inauthor:Ursula+K+Le+Guin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "14kviIG4BGYV_IQLOYcczMC6BtgyryiZ0",
    "title": "Historias de Terramar",
    "author": "Ursula K Le Guin",
    "saga": {
      "name": "Terramar",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=CRRAswEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "En el archipiélago de Terramar hay dragones, magos y espectros, talismanes y poderes. Es un mundo gobernado por la magia y, ante todo, por las palabras: cada cosa posee su nombre verdadero, el designado durante la Creación, cuyo conocimiento otorga a los hechiceros el dominio sobre los elementos y los animales. Sus gentes, sencillas y tranquilas, tienen como único objetivo conseguir la paz y la sabiduría. Crítica y lectores coinciden en que Terramar es un universo literario tan sólido e inolvidable como el de J.R.R. Tolkien: todo amante de la Tierra Media debería adentrarse en estas páginas repletas de belleza, fantasía, emociones y alegorías que trascienden el género y ofrecen enseñanzas y entretenimiento con la maestría de una de las mayores escritoras de todos los tiempos. Esta edición incluye las cinco novelas de la saga: Un mago de Terramar, Las Tumbas de Atuan, La costa más lejana, Tehanu y En el otro viento.",
    "publisher": "Minotauro Ediciones Avd",
    "publishedDate": "2007",
    "pageCount": 950,
    "categories": [
      "Fiction"
    ],
    "language": "en",
    "previewLink": "http://books.google.es/books?id=CRRAswEACAAJ&dq=intitle:Historias+de+Terramar+inauthor:Ursula+K+Le+Guin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "14iM77wJDytkqth9KBL9SUVmgMmg5DtD3",
    "title": "Cuentos de Terramar II",
    "author": "Ursula K Le Guin",
    "saga": {
      "name": "Terramar",
      "number": 5
    },
    "coverUrl": "http://books.google.com/books/content?id=x2jhPwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "En Terramar la magia está desapareciendo. Ged el Archimago deberá abandonar a su amada Roke para restaurar el equilibrio. Junto al príncipe Arren, emprenderá un viaje que los llevará hasta los confines de su mundo. Muchos años después, el mal medra y por doquier reinan el temor y la incertidumbre...",
    "publishedDate": "2005-09-13",
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=x2jhPwAACAAJ&dq=intitle:Cuentos+de+Terramar+II+inauthor:Ursula+K+Le+Guin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "15JRDb1N9JKfVHxl1M613YwcDkpuhtHPx",
    "title": "Cuentos de Terramar I",
    "author": "Ursula K Le Guin",
    "saga": {
      "name": "Terramar",
      "number": 4
    },
    "coverUrl": "http://books.google.com/books/content?id=TlbPAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "publisher": "Grupo Planeta (GBS)",
    "publishedDate": "2014",
    "pageCount": 384,
    "categories": [],
    "language": "es",
    "averageRating": 2,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=TlbPAgAAQBAJ&printsec=frontcover&dq=intitle:Cuentos+de+Terramar+I+inauthor:Ursula+K+Le+Guin&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "15Hd9JZfLUc-uJmjRBYyEIm-g0d2r5qWz",
    "title": "Ruina y ascenso",
    "author": "Leigh Bardugo",
    "saga": {
      "name": "GrishaVerse",
      "number": 2
    },
    "pageCount": 432,
    "categories": [
      "Literary Criticism"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=1VEnjwEACAAJ&dq=intitle:Ruina+y+ascenso+inauthor:Leigh+Bardugo&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "15CS7j5_LEx8qko3_uO3PtlIPmRqgsZvb",
    "title": "Asedio y tormenta",
    "author": "Leigh Bardugo",
    "saga": {
      "name": "GrishaVerse",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=ViaNzQEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "¡LA ESPERADA CONTINUACIÓN DE SOMBRA Y HUESO! En su intento por huir de Ravka y dejar atrás a los Grisha, Alina y Malyen se embarcan en un viaje a través del Mar Auténtico. Pero por mucho que lo deseen, hay tres cosas de las que Alina jamás podrá escapar: Su pasado. Su poder. Y su destino. Alina pronto va a tener que enfrentarse a una terrible verdad. LA OSCURIDAD NUNCA MUERE. Perseguida a través del Mar Auténtico, atormentada por las vidas con las que acabó en la Sombra, Alina trata de sobrevivir junto a Mal en una tierra extraña, a la vez que mantiene en secreto su identidad como Invocadora del Sol. Pero no podrá huir durante mucho tiempo ni de su pasado ni de su destino.",
    "publishedDate": "2019-11",
    "categories": [
      "Young Adult Fiction"
    ],
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=ViaNzQEACAAJ&dq=intitle:Asedio+y+tormenta+inauthor:Leigh+Bardugo&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "15PEKLtonkP4Br9nnDbN_4yNVw0os-XRb",
    "title": "Sombra y hueso",
    "author": "Leigh Bardugo",
    "saga": {
      "name": "GrishaVerse",
      "number": 0
    },
    "coverUrl": "http://books.google.com/books/content?id=oWWNzQEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Alina Starkov no espera mucho de la vida. Se quedó huérfana después de la guerra y lo único que tiene en el mundo es a su amigo Mal. A raíz de un ataque que recibe Mal al entrar en La Sombra, una oscuridad antinatural repleta de monstruos que ha aislado el país, Alina revela un poder latente que ni ella misma sabía que tenía. Tras ese episodio, Alina es conducida a la fuerza hasta la corte real para ser entrenada como un miembro de los Grisha, un grupo de magos de élite comandado por un individuo misterioso que se hace llamar El Oscuro. NUEVA EDICIÓN REVISADA CON MATERIAL EXTRA.",
    "publishedDate": "2019-11",
    "categories": [
      "Young Adult Fiction"
    ],
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=oWWNzQEACAAJ&dq=intitle:Sombra+y+hueso+inauthor:Leigh+Bardugo&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "15PBSUvAPWjLF6PSzdobdO_aF757yCuq3",
    "title": "Fearless",
    "author": "Lauren Roberts",
    "saga": {
      "name": "Powerless",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=eLsm0QEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "¡No te pierdas la edición especial con contenido inédito de Fearless, el épico final de la trilogía Powerless! EDICIÓN LIMITADA CON FIRMA DIGITAL, UN CAPÍTULO EXTRA, ENTREVISTA A LA AUTORA Y DOS ILUSTRACIONES A TODO COLOR. A Paedyn y a Kai vuelve a separarles una realidad que se impone a sus deseos, y deberán enfrentarse a una terrible decisión en esta emocionante conclusión de la exitosa trilogía romántica, perfecta para fans de Sarah J. Maas. ENGLISH DESCRIPTION Don't miss the special edition with unpublished content of Fearless, the epic conclusion of the Powerless trilogy! LIMITED EDITION WITH DIGITAL SIGNATURE, AN EXTRA CHAPTER, AUTHOR INTERVIEW, AND TWO FULL-COLOR ILLUSTRATIONS. Paedyn and Kai are once again separated by a reality that imposes itself on their desires, and they must face a terrible decision in this thrilling conclusion to the successful romantic trilogy, perfect for fans of Sarah J. Maas.",
    "publisher": "Alfaguara",
    "publishedDate": "2025-07-29",
    "categories": [
      "Young Adult Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=eLsm0QEACAAJ&dq=intitle:Fearless+inauthor:Lauren+Roberts&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "15WkNPXTnNOoLTTenIq8VC-9x0ii6ba8k",
    "title": "Haunting Adeline",
    "author": "H D Carlton",
    "saga": {
      "name": "Haunting Adeline",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=lLejEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "El fenómeno dark romance de TikTok : un juego del gato y del ratón de lo más oscuro La manipuladora Puedo manipular las emociones de cualquiera que me lo permita. Les hago sufrir, les hago llorar, les hago reír y suspirar. Pero a él mis palabras no le afectan. Sobre todo cuando le suplico que se vaya. Siempre está ahí, observándome y esperando. Y yo no soy capaz de apartar la mirada. Especialmente cuando lo único que deseo es que se acerque. La sombra No pretendía enamorarme. Pero, ahora que ha ocurrido, no puedo mantenerme lejos de ella. Me fascinan su sonrisa, sus ojos, cómo se mueve... Cómo se desnuda... Continuaré observándola y esperando. Hasta que caiga en mis redes. Y, cuando lo consiga, no la soltaré nunca. Advertencia: este libro incluye contenido que puede herir la sensibilidad, escenas de maltrato y contenido sexual explícito. Recomendado para mayores de 18 años. Para más detalles, consultar la web de la autora. Las lectoras dicen: «Lo he devorado. ¡Zade me hace querer arrodillarme ante él!» «Es un libro que tardaré mucho tiempo en olvidar.» «No pude soltar el libro, ¡no quería que se acabase!» «Os podría dar mil razones por las que adoro este libro». «Igual que Zade se obsesiona con Addie, yo estoy obsesionada con este libro».",
    "publisher": "MONTENA",
    "publishedDate": "2023-02-23",
    "pageCount": 665,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=lLejEAAAQBAJ&dq=intitle:Haunting+Adeline+inauthor:H+D+Carlton&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "15WQU_6vXEZbkg-ZgJNPaI-m4i6ZWhtuy",
    "title": "Te encontraré",
    "author": "H D Carlton",
    "saga": {
      "name": "Haunting Adeline",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=J6Im0AEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Después del éxito de Haunting Adeline, llega el final de la bilogía dark romance más deseada en TikTok: el juego del gato y el ratón acaba en Te encontraré Hunting Adeline. El diamante La muerte camina junto a mí, pero la Parca no es un rival para mí. Estoy encerrada en un mundo lleno de monstruos, vestidos con trajes de hombre, y de gente que no es lo que parece. No podrán retenerme para siempre. Ya no reconozco a la persona en la que me he convertido y lucho por hallar el camino que me lleve de vuelta junto a la bestia que me da caza por las noches. Me llaman el diamante, pero lo único que han creado es un ángel de la muerte. El cazador Nací siendo un depredador, con la crueldad incrustada en todos y cada uno de mis huesos. Y cuando, en mitad de la noche, me roban lo que me pertenece, como un diamante escondido dentro de una fortaleza, noto que ya no puedo retener a la bestia que hay en mí. La tierra se teñirá de sangre mientras destrozo este mundo para encontrarla. Y la devolveré al lugar al que pertenece. Nadie se librará de mi ira, especialmente aquellos que me hayan traicionado. Advertencia: este libro incluye contenido que puede herir la sensibilidad, escenas de maltrato y contenido sexual explícito. Recomendado para mayores de 18 años. Para más detalles, consultar la web de la autora y los trigger warnings al comienzo del libro. ENGLISH DESCRIPTION The conclusion to the Cat and Mouse Duet is here... The Diamond Death walks alongside me, But the reaper is no match for me. I'm trapped in a world full of monsters dressed as men, and those who aren't as they seem. They won't keep me forever. I no longer recognize the person I've become, And I'm fighting to find my way back to the beast who hunts me in the night. They call me a diamond, But they've only created an angel of death. The Hunter I was born a predator, With ruthlessness ingrained in my bones. When what's mine is stolen from me in the night, Like a diamond hidden within a fortress, I find that I can no longer contain the beast. Blood will paint the ground as I tear apart this world to find her. And bring her back to where she belongs. No one will escape my wrath, Especially not those who have betrayed me. Warning: This is the second and final installment to the Duet. You must read Haunting Adeline first.",
    "publisher": "Montena",
    "publishedDate": "2024-03-05",
    "categories": [],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=J6Im0AEACAAJ&dq=intitle:Te+encontrar%C3%A9+inauthor:H+D+Carlton&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "16eEJl2wWGPDWD7X9Y1Ioo2mJjZfKsxcV",
    "title": "Cenizas de Medianoche",
    "author": "Lara Adrian",
    "saga": {
      "name": "Cazadores de Sombras",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=AXhAXwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Un día, a la caída de la noche, Clare Roth se ve obligada a huir de su hogar por culpa de una ardiente amenaza venida del mismo infierno. De entre las llamas y las cenizas, emerge un oscuro guerrero, Andreas Reichen, un antiguo amante que ahora se ha convertido en un extraño ávido de venganza. Encerrada en su fuego abrasador, Clare no podrá combatir ni su furia salvaje ni el deseo que la atrapa y sumerge en ese mundo de oscuridad eterna y placer infinito. Nada detendrá a Andreas en su empeño de acabar con el vampiro responsable de liquidar a los hermanos de su raza... Aunque para ello tenga que utilizar a la mujer que un día fue su amante como señuelo de su arriesgada misión. Pero incluso sabiendo que lo que guía a su mortal enemigo es la sed de sangre, no dudará en utilizar a Clare para que le conduzca hacia él. Un viaje cargado de peligro y deseos profundos que arden en combustión instantánea, un peligroso yugo que se cierne sobre ambos en forma de oscura seducción, se unen para formar esa fina línea que separa al cazador de su presa y que son los que alimentan las llamas de una ardiente pasión que puede arrasar con todo lo que se encuentra en su camino.",
    "publisher": "Roca Editorial",
    "publishedDate": "2011",
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=AXhAXwAACAAJ&dq=intitle:Cenizas+de+Medianoche+inauthor:Lara+Adrian&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "16UW2wdWM3rpP4OQf4hPM09I3acySm38U",
    "title": "El Beso de Medianoche",
    "author": "Lara Adrian",
    "saga": {
      "name": "Cazadores de Sombras",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=gk5bPgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Venir a la ayuda de un extraño heridos, Tess Culver no sabe que el misterioso Dante es en realidad uno de la raza de vampiros guerreros en una batalla desesperada contra las bandas de vampiros Rogue, o que al ayudar a él, se ha enredado en su reino subterráneo peligroso. ListenRead phonetically Dictionary - View detailed dictionary.",
    "publishedDate": "2008-10",
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=gk5bPgAACAAJ&dq=intitle:El+Beso+de+Medianoche+inauthor:Lara+Adrian&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "16SXr5uM56nk2T8Bi7nW_7YST6XsCdGBL",
    "title": "Profundidad de la Medianoche",
    "author": "Lara Adrian",
    "saga": {
      "name": "Cazadores de Sombras",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=-iZmngEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Book 9 in the New York Times and #1 internationally bestselling Midnight Breed vampire romance series DELIVERED FROM THE DARKNESS, A WOMAN FINDS HERSELF PLUNGED INTO A PASSION THAT IS DEEPER THAN MIDNIGHT. At eighteen, Corinne Bishop was a beautiful, spirited young woman living a life of privilege as the adopted daughter of a wealthy family. Her world changed in an instant when she was stolen away and held prisoner by the malevolent vampire Dragos. After many years of captivity and torment, Corinne is rescued by the Order, a cadre of vampire warriors embroiled in a war against Dragos and his followers. Her innocence taken, Corinne has lost a piece of her heart as well--the one thing that gave her hope during her imprisonment, and the only thing that matters to her now that she is free. Assigned to safeguard Corinne on her trip home is a formidable golden-eyed Breed male called Hunter. Once Dragos's most deadly assassin, Hunter now works for the Order, and he's hell-bent on making Dragos pay for his manifold sins. Bonded to Corinne by their mutual desire, Hunter will have to decide how far he'll go to end Dragos's reign of evil--even if carrying out his mission means shattering Corinne's tender heart.",
    "publishedDate": "2013-12-30",
    "categories": [
      "Fantasy fiction, Spanish"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=-iZmngEACAAJ&dq=intitle:Profundidad+de+la+Medianoche+inauthor:Lara+Adrian&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "161qWLwhNn1CuDJpJtbQgJYcxsnAdj1z8",
    "title": "Rebelión a Medianoche",
    "author": "Lara Adrian",
    "saga": {
      "name": "Cazadores de Sombras",
      "number": 4
    },
    "coverUrl": "http://books.google.com/books/content?id=uldxQeXXcD0C&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Nominada como Mejor novela romántica de vampiros por la revista Romantic Times. Nominada al premio P.E.A.R.L. en la categoría de Novela romántica de vampiros. Consumido por el dolor y la rabia de una traición, el guerrero Rio ha jurado dedicar su vida a luchar en la guerra contra los Rogues. No dudará en arrasar todo lo que se interponga en su camino, y por descontado, la mortal que es capaz de hacer desaparecer a su raza.Para la periodista Dylan Alexander todo comenzó con el descubrimiento de una tumba oculta y ahora se encuentra en el ojo del huracán, en una creciente tempestad de violencia y secretos. Pero nada es tan peligroso como él: un hombre lleno de cicatrices, un hombre mortalmente seductor que emerge de las sombras para sumergirla en un mundo de oscuro deseo y noches infinitas. Ella es incapaz de oponer resistencia a la atracción que siente hacia Rio, incluso cuando destapa un espantoso secreto de su pasado. Ahora Dylan debe escoger entre abandonar el mundo de la oscuridad de la medianoche o arriesgarlo todo por el hombre a quien ha mostrado su verdadera pasión y los placeres del corazón.",
    "publisher": "Terciopelo",
    "publishedDate": "2010-07-14",
    "pageCount": 280,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=uldxQeXXcD0C&printsec=frontcover&dq=intitle:Rebeli%C3%B3n+a+Medianoche+inauthor:Lara+Adrian&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "16-34yih7wxKOSlvGqzqSAPQJGzs3FgvZ",
    "title": "Sombras de Medianoche",
    "author": "Lara Adrian",
    "saga": {
      "name": "Cazadores de Sombras",
      "number": 5
    },
    "coverUrl": "http://books.google.com/books/content?id=hkbOygAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Los agrestes y fríos territorios de Alaska han sido inundados por un mar de sangre. Las sombras acechan de nuevo y la ola de asesinatos hace revivir en Alexandra Maguire terribles recuerdos de su pasado. Y de pronto, un extraño oscuro y seductor, con sus propios secretos, aparece en su vida. Enviado desde Boston para investigar estos salvajes ataques, el vampiro Kade tiene sus propios motivos para regresar al helado y olvidado lugar del que procede. Atormentado y avergonzado por algo acontecido hace años, Kade pronto será consciente de la auténtica amenaza a la que se enfrenta, una amenaza que pondrá en peligro el frágil lazo que le une a una valiente y decidida mujer que despierta en él profundas pasiones y primitivas necesidades. Ninguno de los dos está preparado para lo que les espera. Kade se ve obligado a arrastrar a Alex hasta un mundo plagado de sangre y oscuridad, en el que ambos deberán enfrentarse a sus propios demonios para mantener los que de verdad les importa y los une.",
    "publisher": "Roca Editorial",
    "publishedDate": "2012",
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=hkbOygAACAAJ&dq=intitle:Sombras+de+Medianoche+inauthor:Lara+Adrian&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "15v-t_Pu46hUkBp7RJwPKJOpyGs6PdrBs",
    "title": "El Beso Carmesí",
    "author": "Lara Adrian",
    "saga": {
      "name": "Cazadores de Sombras",
      "number": 6
    },
    "coverUrl": "http://books.google.com/books/content?id=gk5bPgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Venir a la ayuda de un extraño heridos, Tess Culver no sabe que el misterioso Dante es en realidad uno de la raza de vampiros guerreros en una batalla desesperada contra las bandas de vampiros Rogue, o que al ayudar a él, se ha enredado en su reino subterráneo peligroso. ListenRead phonetically Dictionary - View detailed dictionary.",
    "publishedDate": "2008-10",
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=gk5bPgAACAAJ&dq=intitle:El+Beso+Carmes%C3%AD+inauthor:Lara+Adrian&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "15u8q9yy088NUAHaNAQpeImCNG-AbqCdC",
    "title": "Bruma de Medianoche",
    "author": "Lara Adrian",
    "saga": {
      "name": "Cazadores de Sombras",
      "number": 7
    },
    "coverUrl": "http://books.google.com/books/content?id=i0DunQEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Una guerrera entrenada para la batalla, independiente y sagaz. Su arma más poderosa es su extraordinaria capacidad psíquica. Es un regalo para ese mundo oscuro donde habitan las criaturas más sorprendes que la mente puede imaginar. Renata no puede permitirse enamorarse de hombre alguno, ni vampiro ni mortal, pero ahora, un extraño amenaza esa independencia lograda con tanto esfuerzo; un vampiro de cabellos de oro quien quiere arrastrarla a su reino de oscuridad... y a un placer que va más allá de la imaginación.",
    "publishedDate": "2013-01-30",
    "categories": [
      "Man-woman relationships"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=i0DunQEACAAJ&dq=intitle:Bruma+de+Medianoche+inauthor:Lara+Adrian&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "15rVqWDYfqEHWYlT7F9-ILtwChvsTHNrd",
    "title": "Las Puertas de la Medianoche",
    "author": "Lara Adrian",
    "saga": {
      "name": "Cazadores de Sombras",
      "number": 8
    },
    "coverUrl": "http://books.google.com/books/content?id=CxNZLwEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "En la árida y helada Alaska, la exagente de policía Jenna Darrow logra sobrevivir a un inexplicable suceso. Pero su huida la mete de lleno en un nuevo y enorme desafío. Extraños cambios están teniendo lugar en su interior y lucha consigo misma para tratar de comprender ?y controlar? el nuevo hambre que la atenaza. Para conseguirlo busca ayuda en Boston y en una estirpe de antiguos guerreros vampiros cuya misma existencia es de por sí un misterio. Y quizás el más misterioso de todos ellos sea Brock, un macho alfa de ojos negros y aspecto amenazante cuyas manos tienen el poder de reconfortarla, curarla... y hacerla despertar la pasión. Y mientras Jenna se recupera bajo los atentos cuidados de Brock, se verá arrastrada a la nueva misión de la Orden: detener a un cruel enemigo y su ejército de asesinos en su intento de sumir a la humanidad en un reinado de terror. A pesar de la determinación de ambos de luchar contra sus sentimientos y dejarse llevar solamente por una relación física, Jenna y Brock muy pronto se verán abocados a un deseo mucho más salvaje que la vida y más fuerte que la muerte... hasta que un secreto del pasado de Brock y la mortalidad de Jenna someterán el amor prohibido que ambos sienten a una última prueba de fuego.",
    "publishedDate": "2012",
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=CxNZLwEACAAJ&dq=intitle:Las+Puertas+de+la+Medianoche+inauthor:Lara+Adrian&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "15n83NuT37VqQ26D-9N2xhovQE6TUd1cM",
    "title": "El Despertar de la Medianoche",
    "author": "Lara Adrian",
    "saga": {
      "name": "Cazadores de Sombras",
      "number": 9
    },
    "coverUrl": "http://books.google.com/books/content?id=2iRxoHqiayYC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "«Una narración adrenalínica, sexy, crepitante y que crea adicción a las novelas paranormales de Lara Adrian.» Chicago Tribune Elise Chase recorre las calles de Boston con una daga en la mano y ansia de venganza en la mente, en busca de los secuaces que le arrebataron todo lo que tenía. Hasta ahora ha utilizado su extraordinario don psicológico, pero sabe que está acabando con ella y debe aprender a controlarlo. Sólo tiene una salida: encontrar a Tegan, el líder de los vampiros, y pedirle ayuda. /br> Por su parte, Tegan no es ajeno al dolor de Elise. Conoce la ira que provoca la pérdida, aunque su autocontrol le permite enfrentarse a sus enemigos con absoluta frialdad. Entre ambos surgirá una extraña alianza que, más allá de ser un mero pacto de interés, se convertirá en una tempestad de deseo y oscuras pasiones del corazón.",
    "publisher": "Terciopelo",
    "publishedDate": "2010-07-14",
    "pageCount": 290,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=2iRxoHqiayYC&printsec=frontcover&dq=intitle:El+Despertar+de+la+Medianoche+inauthor:Lara+Adrian&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "15iSiJalin2pJVwxjRMzLQcoKAyG0r3Xv",
    "title": "Trono de Cristal - TOG Bonus Scenes and Chapters",
    "author": "Sarah J Maas",
    "saga": {
      "name": "Trono de Cristal - TOG",
      "number": 0
    },
    "coverUrl": "http://books.google.com/books/content?id=vXRuEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Un corazón de hielo. Una voluntad de hierro. Bella. Letal. Destinada a la grandeza. Conoce a la asesina Celaena Sardothien, la única capaz de salvar al reino de Endovier. Dos hombres la aman. El mundo entero le teme. Y sólo ella puede salvarse a sí misma. Descubre la primera parte de la trilogía Trono de Cristal, serie bestseller de The New York Times. Seleccionada como Mejor libro para jóvenes de Kirkus Review. En un mundo sin magia, y tras un año de trabajos forzados en las minas de sal, una joven asesina es convocada a palacio. Ella no acude para acabar con el sanguinario rey que gobierna desde su trono de cristal, sino para conquistar su propia libertad. Si vence a veintitrés asesinos, ladrones y guerreros en una competencia a vida o muerte, será absuelta de prisión para ejercer como campeona real. Su nombre es Celaena Sardothien. El príncipe la provocará. El capitán de la guardia la protegerá. Una princesa de lejanas tierras se convertirá en su amiga. Pero algo maligno mora en el castillo y está ahí para matar. Mientras sus competidores van cayendo uno a uno, la lucha de Celaena por su liberación se convierte en una lucha por la sobrevivencia y en una incesante búsqueda del origen del mal antes de que destruya su mundo. La crítica ha opinado: \"Una lectura indispensable para los amantes de la fantasía épica y los cuentos de hadas.\" -USA Today- \"Los fans de George R. R. Martin se llevarán este libro.\" -RT Book Reviews- \"Los fans de Juego de tronos y Los juegos del hambre quedarán encantados.\" Colleen Houck, autora de la serie Tiger's Curse",
    "publisher": "ALFAGUARA JUVENIL",
    "publishedDate": "2022-05-13",
    "pageCount": 448,
    "categories": [
      "Young Adult Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=vXRuEAAAQBAJ&printsec=frontcover&dq=intitle:Trono+de+Cristal+-+TOG+Bonus+Scenes+and+Chapters+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "15c8Gv_eElBwVFzuSyl77-oq0lwUQ17Nb",
    "title": "La prisionera de oro",
    "author": "Raven Kenedy",
    "saga": {
      "name": "La prisionera de oro",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=of6VEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Destello es la fascinante segunda entrega de la serie de « La prisionera de oro» , una historia ambientada en un mundo fantástico que mezcla romance, intriga y aventuras. Vuelve a adentrarte en el irresistible mundo mágico inspirado por la leyenda del rey Midas y déjate deslumbrar por el maravilloso universo de Orea. ¿Quieres que tu vida sea más fácil? Entonces compórtate como el pájaro enjaulado que eres y canta. Viví en una jaula de oro durante diez años, en el castillo de oro del rey Midas. Pero de la noche a la mañana, todo cambió. Ahora soy la prisionera del ejército del Cuarto Reino, y no sé si saldré de esta de una pieza. Los soldados están preparados para dejarse la piel en el campo de batalla y estoy segura de que van a usarme como moneda de cambio, una moneda que apagará el fuego o avivará aún más las llamas de esta cruzada. Sin embargo, lo que más me aterra, lo que más me inquieta, no es la guerra, sino él, el comandante Decapitador. Es un hombre perverso y despiadado, y su crueldad no conoce límites. Pero yo sé la verdad, yo sé qué es en realidad. Es un ser feérico. Traidores. Asesinos. Estuvieron a punto de destruir Orea y no les tembló el pulso cuando arrasaron el Séptimo Reino. Por sus venas fluye un poder mágico indescriptible y tiene unas púas afiladas y relucientes en la espalda, en los brazos. Pero su mirada..., su mirada es su rasgo más siniestro, más intimidatorio. Cuando Decapitador me observa con esos ojos negros y penetrantes, siento que me atrapa, que me apresa, pero en un sentido totalmente distinto. Tal vez esté fuera de mi jaula, pero no soy libre. En este juego de monarcas y ejércitos, no soy más que un peón dorado. La pregunta es: ¿seré capaz de sobrevivir a la partida? La crítica ha dicho... «Me ha dejado totalmente fascinada. Hacía mucho tiempo que un libro de fantasía no me enganchaba tanto. Me he sumergido completamente en la historia.» Saragbooks «La autora ha creado un mundo lleno de magia rodeado de personajes cautivadores fascinantes.» Grewindbooks «Me ha encantado, este libro para mí ha sido una maravilla.» Valbookstan «Si te gustó su primera parte, La prisionera de oro, este te va a gustar el doble y quizá me quede corta.» Sheiibooks «Nos deja un finalazo que hará eterna la espera por el tercero.» Dragones y libros «El listón estaba alto y no nos ha defraudado.» La estantería del caos «Las últimas páginas se precipitan en un pedazo de giro inesperado que nos dejará con la boca abierta y a la espera de más, mucho más.» Entre metáforas «Este libro es una auténtica maravilla y nuestra protagonista en este libro saca una fuerza y valentía que me ha sorprendido gratamente.» Aprolavidacadia",
    "publisher": "ROCA EDITORIAL",
    "publishedDate": "2023-01-19",
    "pageCount": 526,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=of6VEAAAQBAJ&printsec=frontcover&dq=intitle:La+prisionera+de+oro+inauthor:Raven+Kenedy&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "15bJcnfO_KZhw6gOehgCvUwMc_3D3PFFN",
    "title": "Brillo",
    "author": "Raven Kenedy",
    "saga": {
      "name": "La prisionera de oro",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=RB6rEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Tercera entrega de una impresionante serie de fantasía, perfecta para las lectoras de Sarah J. Maas y Jennifer L. Armentrout. Con romance, intriga y peligro, el mundo dorado de Orea te atrapará desde la primera página. Vuelve el fenómeno fantasy que ha conquistado a millones de lectoras del mundo entero. Brillo es la fascinante tercera entrega de la serie de «La prisionera de oro», una historia ambientada en un mundo fantástico que mezcla romance, intriga y aventuras. Vuelve a adentrarte en el irresistible mundo mágico inspirado por la leyenda del rey Midas y déjate deslumbrar por el maravilloso universo de Orea. La crítica ha dicho... «Nunca quise que esta novela terminara. Viví, amé y me consumí por completo, página tras página. Raven Kennedy ha elaborado una historia magistral y atemporal en la que felizmente me perderé una y otra vez.» Ivy Asher «Esta serie es una brillante metáfora sobre problemas reales y emocionales.» Day Leitao «Increíble, magnífica, impresionante y adictiva. Estamos atrapadas en estos libros.» Las mamis también leen «La forma de escribir de la autora me ENCANTA.» Carolina entre libros «El final es alucinante y te deja con muchísimas ganas de coger el cuarto libro.» Belambooks «El mensaje de Raven Kennedy es alto y claro, y muestra lo que es estar y salir de una relación de maltrato con todas sus luces y sombras.» Lalibredrea «Tengo una obsesión enorme con este libro porque me ha parecido perfecto.» Sueños entre letras «Deseando estoy de leer el cuarto libro porque con tanto movimiento que ha tenido este, el siguiente pinta muy muy interesante.» Una vida de lecturas «Es de esos libros en los que no puedes dejar de pensar.» Dragones y libros «A partir del último tercio del libro no podía parar de leer y me ha dejado con muchísimas ganas de leer la cuarta parte.» Laurablackbeak «Me encanta la pluma de la autora sin duda es algo que destacó de estos libros, como nos expone los sentimientos de una manera tan profunda.» Wolfdagdabooks «No puedo expresar con palabras lo mucho que me ha gustado.» SaraGbooks «Una lectura fascinante para los amantes de la fantasía y el romance, que no querrán soltar hasta la última página.» Folks.wood",
    "publisher": "ROCA EDITORIAL",
    "publishedDate": "2023-05-04",
    "pageCount": 856,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=RB6rEAAAQBAJ&printsec=frontcover&dq=intitle:Brillo+inauthor:Raven+Kenedy&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "15_fHl9wT1YlaHyMaBuT1S1dQF9og8gBu",
    "title": "Destello",
    "author": "Raven Kenedy",
    "saga": {
      "name": "La prisionera de oro",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=of6VEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Destello es la fascinante segunda entrega de la serie de « La prisionera de oro» , una historia ambientada en un mundo fantástico que mezcla romance, intriga y aventuras. Vuelve a adentrarte en el irresistible mundo mágico inspirado por la leyenda del rey Midas y déjate deslumbrar por el maravilloso universo de Orea. ¿Quieres que tu vida sea más fácil? Entonces compórtate como el pájaro enjaulado que eres y canta. Viví en una jaula de oro durante diez años, en el castillo de oro del rey Midas. Pero de la noche a la mañana, todo cambió. Ahora soy la prisionera del ejército del Cuarto Reino, y no sé si saldré de esta de una pieza. Los soldados están preparados para dejarse la piel en el campo de batalla y estoy segura de que van a usarme como moneda de cambio, una moneda que apagará el fuego o avivará aún más las llamas de esta cruzada. Sin embargo, lo que más me aterra, lo que más me inquieta, no es la guerra, sino él, el comandante Decapitador. Es un hombre perverso y despiadado, y su crueldad no conoce límites. Pero yo sé la verdad, yo sé qué es en realidad. Es un ser feérico. Traidores. Asesinos. Estuvieron a punto de destruir Orea y no les tembló el pulso cuando arrasaron el Séptimo Reino. Por sus venas fluye un poder mágico indescriptible y tiene unas púas afiladas y relucientes en la espalda, en los brazos. Pero su mirada..., su mirada es su rasgo más siniestro, más intimidatorio. Cuando Decapitador me observa con esos ojos negros y penetrantes, siento que me atrapa, que me apresa, pero en un sentido totalmente distinto. Tal vez esté fuera de mi jaula, pero no soy libre. En este juego de monarcas y ejércitos, no soy más que un peón dorado. La pregunta es: ¿seré capaz de sobrevivir a la partida? La crítica ha dicho... «Me ha dejado totalmente fascinada. Hacía mucho tiempo que un libro de fantasía no me enganchaba tanto. Me he sumergido completamente en la historia.» Saragbooks «La autora ha creado un mundo lleno de magia rodeado de personajes cautivadores fascinantes.» Grewindbooks «Me ha encantado, este libro para mí ha sido una maravilla.» Valbookstan «Si te gustó su primera parte, La prisionera de oro, este te va a gustar el doble y quizá me quede corta.» Sheiibooks «Nos deja un finalazo que hará eterna la espera por el tercero.» Dragones y libros «El listón estaba alto y no nos ha defraudado.» La estantería del caos «Las últimas páginas se precipitan en un pedazo de giro inesperado que nos dejará con la boca abierta y a la espera de más, mucho más.» Entre metáforas «Este libro es una auténtica maravilla y nuestra protagonista en este libro saca una fuerza y valentía que me ha sorprendido gratamente.» Aprolavidacadia",
    "publisher": "ROCA EDITORIAL",
    "publishedDate": "2023-01-19",
    "pageCount": 526,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=of6VEAAAQBAJ&printsec=frontcover&dq=intitle:Destello+inauthor:Raven+Kenedy&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "15ZLWCdy-UC3pXfVaocH_jMpfJepvhs4-",
    "title": "Harry Potter y El Legado Maldito",
    "author": "J K Rowling",
    "saga": {
      "name": "Harry Potter",
      "number": 8
    },
    "description": "DIECINUEVE AÑOS DESPUÉS... LA OCTAVA HISTORIA. Harry Potter y el legado maldito es una obra de teatro de Jack Thorne basada en una historia original de J.K. Rowling, John Tiffany y Jack Thorne. Es la octava historia de la saga de Harry Potter y la primera que se representa oficialmente en los escenarios. Ser Harry Potter nunca ha sido tarea fácil, menos aún desde que se ha convertido en un ocupadísimo empleado del Ministerio de Magia, un hombre casado y padre de tres hijos. Mientras Harry planta cara a un pasado que se resiste a quedar atrás, su hijo menor, Albus, ha de luchar contra el peso de una herencia familiar de la que él nunca ha querido saber nada. Cuando el destino conecte el pasado con el presente, padre e hijo deberán afrontar una verdad muy incómoda: a veces, la oscuridad surge de los lugares más insospechados. Esta edición especial del texto teatral acerca a los lectores la continuación del viaje de Harry Potter, sus amigos y familiares, inmediatamente después del estreno mundial de la obra en el West End de Londres el 30 de julio de 2016.",
    "publishedDate": "2020-06-25",
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=xtEC0AEACAAJ&dq=intitle:Harry+Potter+y+El+Legado+Maldito+inauthor:J+K+Rowling&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "16nm9Zl3J70ERmAORm41e41GTP-UWhHuc",
    "title": "Promised in Fire",
    "author": "Jasmine Walt",
    "saga": {
      "name": "Promised in Fire",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=U8k90AEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "publishedDate": "2022-01-27",
    "categories": [],
    "language": "en",
    "previewLink": "http://books.google.es/books?id=U8k90AEACAAJ&dq=intitle:Promised+in+Fire+inauthor:Jasmine+Walt&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "16ieJ2W9syhma1saoD3rGsM0vNqbD7W2Y",
    "title": "Caged in Shadow",
    "author": "Jasmine Walt",
    "saga": {
      "name": "Promised in Fire",
      "number": 2
    },
    "publishedDate": "2023-06-15",
    "categories": [],
    "language": "en",
    "previewLink": "http://books.google.es/books?id=Ue4E0AEACAAJ&dq=intitle:Caged+in+Shadow+inauthor:Jasmine+Walt&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "177lw8Z3Clz4nu8cDtrTgRfNz1sMLVQAT",
    "title": "Forged in Frost",
    "author": "Jasmine Walt",
    "saga": {
      "name": "Promised in Fire",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=tYE80AEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "publishedDate": "2023-01-18",
    "categories": [],
    "language": "en",
    "previewLink": "http://books.google.es/books?id=tYE80AEACAAJ&dq=intitle:Forged+in+Frost+inauthor:Jasmine+Walt&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "174cz1_jyYGpzo3lY1zKp2c9sw-KwyyLJ",
    "title": "Hogwarts una guia incompleta y poco fiable",
    "author": "J K Rowling",
    "saga": {
      "name": "Harry Potter",
      "number": 0
    },
    "description": "Pottermore Presents es una colección de historias breves de J.K. Rowling de los archivos de Pottermore que se publicaron originalmente en pottermore.com. Gracias a estos libros electrónicos con los textos recopilados por Pottermore conocerás detalles más allá de las historias de Harry Potter; en ellos, J.K. Rowling nos habla de las cosas que la inspiran, de muchos detalles de las vidas de los personajes y de algunas sorpresas de la comunidad mágica.La colección Hogwarts recopila tres volúmenes de Pottermore Presents. Redescubre las historias de Remus Lupin y Minerva McGonagall en Agallas, Adversidad y Aficiones Arriesgadas; adéntrate en la vida de Horace Slughorn en Poder, Política y Poltergeists Pesados y aventúrate en los pasillos del mítico colegio en Hogwarts: una guía incompleta y poco fiable.",
    "publishedDate": "2017",
    "categories": [],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=VDe4AQAACAAJ&dq=intitle:Hogwarts+una+guia+incompleta+y+poco+fiable+inauthor:J+K+Rowling&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "173flml08xrCPX96MIiRrebXWp_-_LzyF",
    "title": "Harry Potter y Las Reliquias de la Muerte",
    "author": "J K Rowling",
    "saga": {
      "name": "Harry Potter",
      "number": 7
    },
    "description": "La fecha crucial se acerca. Cuando cumpla diecisiete años, Harry perderá el encantamiento protector que lo mantiene a salvo.El anunciado enfrentamiento a muerte con lord Voldemort es inminente, y la casi imposible misión de encontrar y destruir los restantes Horrocruxes más urgente que nunca. Ha llegado la hora final, el momento de tomar las decisiones más difíciles. Harry debe abandonar la calidez y seguridad de La Madriguera para seguir sin miedo ni vacilaciones el inexorable sendero trazado para él. Consciente de lo mucho que está en juego, sólo dentro de sí mismo encontrará la fuerza necesaria que lo impulse en la vertiginosa carrera para enfrentarse con su destino.",
    "publishedDate": "2023-04-18",
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=n-Ks0AEACAAJ&dq=intitle:Harry+Potter+y+Las+Reliquias+de+la+Muerte+inauthor:J+K+Rowling&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "172Pvwfr-EpP5bft1Xzu88rGlmNG1HgXQ",
    "title": "Harry Potter y El Misterio del Príncipe",
    "author": "J K Rowling",
    "saga": {
      "name": "Harry Potter",
      "number": 6
    },
    "description": "En medio de graves acontecimientos que asolan el país, Harry inicia su sexto curso en Hogwarts. El equipo de quidditch, los exámenes y las chicas lo mantienen ocupado, pero la tranquilidad dura poco. A pesar de los férreos controles de seguridad, dos alumnos son brutalmente atacados. Dumbledore sabe que, tal como se anunciaba en la Profecía, Harry y Voldemort han de enfrentarse a muerte. Así pues, para intentar debilitar al enemigo, el anciano director y el joven mago emprenderán juntos un peligroso viaje con la ayuda de un viejo libro de pociones perteneciente a un misterioso personaje, alguien que se hace llamar Príncipe Mestizo.",
    "publishedDate": "2020-12-08",
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=6ij4zwEACAAJ&dq=intitle:Harry+Potter+y+El+Misterio+del+Pr%C3%ADncipe+inauthor:J+K+Rowling&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "16zFng7ySeEwv-Y5u-LmYBM3a_jqlx098",
    "title": "Harry Potter y La Orden del Fénix",
    "author": "J K Rowling",
    "saga": {
      "name": "Harry Potter",
      "number": 5
    },
    "coverUrl": "http://books.google.com/books/content?id=MmSREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "publisher": "National Geographic Books",
    "publishedDate": "2023-04-04",
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=MmSREAAAQBAJ&dq=intitle:Harry+Potter+y+La+Orden+del+F%C3%A9nix+inauthor:J+K+Rowling&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "16r959BSKfSRxQCINayXpu2erxdiiTIig",
    "title": "Harry Potter y El Cáliz de Fuego",
    "author": "J K Rowling",
    "saga": {
      "name": "Harry Potter",
      "number": 4
    },
    "coverUrl": "http://books.google.com/books/content?id=1qPTywEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "\"Esta nueva e impresionante edición completamente ilustrada de Harry Potter y el Cáliz de Fuego da vida a más escenas impresionantes y personajes inolvidables, como Cedric Diggory, Fleur Delacour y Ojo Loco Moody. Con pintura, lápiz y píxeles, Kay conjura el mundo mágico como nunca antes lo habíamos visto. Esta edición a todo color, llena de magia y humor, cautivará tanto a los fans como a los nuevos lectores, ya que Harry, en su cuarto año en el Colegio Hogwarts de Magia y Hechicería, se encuentra compitiendo en el legendario Torneo de los Tres Magos y enfrentándose a tareas que desafían a la muerte, dragones y magos oscuros\". Editor.",
    "publisher": "Salamandra Infantil Y Juvenil",
    "publishedDate": "2020-07-21",
    "categories": [
      "England"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=1qPTywEACAAJ&dq=intitle:Harry+Potter+y+El+C%C3%A1liz+de+Fuego+inauthor:J+K+Rowling&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "17ChqZht8xBLhJ-XpwaA4nXl9NqkaLpeG",
    "title": "Harry Potter y El Prisionero de Azkaban",
    "author": "J K Rowling",
    "saga": {
      "name": "Harry Potter",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=jLnv0AEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
  {
    "id": "178KsreY7HOVuk4-V5F6FWrR6XiSM_v1Z",
    "title": "Harry Potter y La Camara Secreta",
    "author": "J K Rowling",
    "saga": {
      "name": "Harry Potter",
      "number": 2
    },
    "description": "Harry Potter y la cámara secreta , el segundo volumen de la ya clásica serie de novelas fantásticas de la autora británica J.K. Rowling. «Hay una conspiración, Harry Potter. Una conspiración para hacer que este año sucedan las cosas más terribles en el Colegio Hogwarts de Magia y Hechicería.» El verano de Harry Potter ha incluido el peor cumpleaños de su vida, las funestas advertencias de un elfo doméstico llamado Dobby y el rescate de casa de los Dursley protagonizado por su amigo Ron Weasley al volante de un coche mágico volador. De vuelta en el Colegio Hogwarts de Magia y Hechicería, donde va a empezar su segundo curso, Harry oye unos extraños susurros que resuenan por los pasillos vacíos. Y entonces empiezan los ataques y varios alumnos aparecen petrificados... Por lo visto, las siniestras predicciones de Dobby se están cumpliendo....",
    "publishedDate": "2020-12-08",
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=YIcA0AEACAAJ&dq=intitle:Harry+Potter+y+La+Camara+Secreta+inauthor:J+K+Rowling&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "177yZ-7z7SRIYZZv9PjomnIJhqiBeKA-H",
    "title": "Harry Potter y La Piedra Filosofal",
    "author": "J K Rowling",
    "saga": {
      "name": "Harry Potter",
      "number": 1
    },
    "description": "Harry Potter y la piedra filosofal es el primer volumen de la ya clásica serie de novelas fantásticas de la autora británica J.K. Rowling. «Con las manos temblorosas, Harry le dio la vuelta al sobre y vio un sello de lacre púrpura con un escudo de armas: un león, un águila, un tejón y una serpiente, que rodeaban una gran letra H.» Harry Potter nunca ha oído hablar de Hogwarts hasta que empiezan a caer cartas en el felpudo del número 4 de Privet Drive. Llevan la dirección escrita con tinta verde en un sobre de pergamino amarillento con un sello de lacre púrpura, y sus horripilantes tíos se apresuran a confiscarlas. Más tarde, el día que Harry cumple once años, Rubeus Hagrid, un hombre gigantesco cuyos ojos brillan como escarabajos negros, irrumpe con una noticia extraordinaria: Harry Potter es un mago, y le han concedido una plaza en el Colegio Hogwarts de Magia y Hechicería. ¡Está a punto de comenzar una aventura increíble!",
    "publishedDate": "2020-12-08",
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=1TP1zwEACAAJ&dq=intitle:Harry+Potter+y+La+Piedra+Filosofal+inauthor:J+K+Rowling&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "16pCpqXRfM8lSgXTypH69oFyukfs16jep",
    "title": "Harry Potter (La Precuela)",
    "author": "J K Rowling",
    "saga": {
      "name": "Harry Potter",
      "number": 0
    },
    "coverUrl": "http://books.google.com/books/content?id=2EaOj7-ozKgC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "«Bienvenido al autobús noctámbulo, transporte de emergencia para el brujo abandonado a su suerte. Levante la varita, suba a bordo y lo llevaremos a donde quiera.» Cuando el autobús noctámbulo emerge de repente de la oscuridad y chirría hasta parar justo frente a él, a Harry Potter le queda claro que este año en Howgarts también está lejos de comenzar de forma corriente. Sirius Black, un asesino en serie fugitivo y seguidor de Lord Voldemort, anda suelto y dicen que viene a por Harry. En su primera clase de Adivinación, la profesora Trelawney ve en las hojas del té de Harry un augurio de muerte... Pero quizás lo más aterrador de todo sean los dementores que patrullan por las tierras del colegio y los besos con los que pueden succionar las almas de sus víctimas... Esta edición está traducida al castellano. Existe otra edición disponible para los lectores de español latinoamericano. Tema musical compuesto por James Hannigan.",
    "publisher": "Pottermore Publishing",
    "publishedDate": "2015-12-08",
    "pageCount": 439,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "averageRating": 4.5,
    "ratingsCount": 28,
    "previewLink": "http://books.google.es/books?id=2EaOj7-ozKgC&printsec=frontcover&dq=intitle:Harry+Potter+(La+Precuela)+inauthor:J+K+Rowling&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "17RfMbHShIX0l681IoXxexsJf9XxLcEHW",
    "title": "Harry Potter (saga completa)",
    "author": "J K Rowling",
    "saga": {
      "name": "Harry Potter",
      "number": 999
    },
    "coverUrl": "http://books.google.com/books/content?id=JEbMEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Cuando dejan a Harry Potter en la puerta siendo un bebé, no tiene idea de que él es el niño que sobrevivió o de que es famoso en todo el mundo mágico. Años después, se asombra al recibir una carta de aceptación para el Colegio Hogwarts de Magia y Hechicería, y pronto emprende una aventura mágica sin igual. Únete a Harry y a sus leales amigos, Hermione y Ron, en esta historia acerca del poder de la verdad, el amor y la esperanza. Los libros electrónicos de Harry Potter, ya consagrados como clásicos de nuestros tiempos, no dejan de entretener y deleitar. Con su mensaje de esperanza, sentido de pertenencia y el infalible poder del amor y la verdad, la historia del niño que sobrevivió sigue cautivando a nuevas generaciones de lectores. Esta edición está traducida en español latinoamericano. Hay otra edición disponible para los lectores de español castellano.",
    "publisher": "Pottermore Publishing",
    "publishedDate": "2023-07-20",
    "pageCount": 4205,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=JEbMEAAAQBAJ&dq=intitle:Harry+Potter+(saga+completa)+inauthor:J+K+Rowling&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "17OA6AkGtaVmX832jZZF1NpgWTic11RQ3",
    "title": "Casa de Tierra y Sangre",
    "author": "Sarah J Maas",
    "saga": {
      "name": "Crescent City",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=Ten5DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Con personajes inolvidables, un romance apasionante y un suspenso adictivo, esta nueva e inventiva serie de fantasía por la autora #1 del New York Times Sarah J. Maas explora el dolor de la pérdida, el precio de la libertad... y el poder del amor. Bryce Quinlan tenía una vida perfecta, trabajando todo el día y divirtiéndose toda la noche, hasta que un demonio asesina a sus mejores amigos, dejándola herida y sola. Cuando el culpable está detrás de las rejas pero los crímenes continúan, Bryce se encuentra a sí misma en el corazón de la investigación... y hará lo que sea necesario para vengar la muerte de sus amigos. Hunt Athalar es un importante Ángel Caído que ahora se encuentra esclavizado por los Arcángeles a los que alguna vez trató de derrocar. Sus habilidades brutales y su fuerza descomunal han sido moldeadas con un solo propósito: asesinar a los enemigos de su amo sin hacer ni una sola pregunta. Cuando un demonio causa pánico en la ciudad, le ofrecen un trato irresistible: ayudar a Bryce a encontrar al asesino, y su libertad estará al alcance de su mano. Mientras Bryce y Hunt exploran las profundidades de Ciudad Medialuna, descubren un poder oscuro que amenaza a todo lo que aman, y encuentran en el otro una pasión deslumbrante #una que los podría liberar, si lo permitieran. Con personajes inolvidables, un romance apasionante y un suspenso adictivo, esta nueva e inventiva serie de fantasía por la autora #1 del New York Times Sarah J. Maas explora el dolor de la pérdida, el precio de la libertad... y el poder del amor.",
    "publisher": "ALFAGUARA JUVENIL",
    "publishedDate": "2020-09-18",
    "pageCount": 933,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=Ten5DwAAQBAJ&printsec=frontcover&dq=intitle:Casa+de+Tierra+y+Sangre+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "17gXalK285hXHF4ud_bVhBKxArGLSfdda",
    "title": "Casa de Flama y Sombra",
    "author": "Sarah J Maas",
    "saga": {
      "name": "Crescent City",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=dAbzEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "U n mundo en la oscuridad. Una chispa ardiente. Un fulgor de las estrellas. B ryce Quinlan nunca esperó ver un mundo que no fuera Midgard, pero ahora que lo hizo lo único que quiere es regresar al suyo. Todo lo que ama está ahí: su familia, sus amigos, su pareja. Atrapada en un extraño mundo nuevo, necesitará hacer acopio de todo su ingenio para poder volver a casa... y eso no es algo fácil cuando no tiene ni idea de en quién puede confiar. Hunt Athalar se ha visto a sí mismo en bastantes aprietos a lo largo de su vida, pero este podría ser el más complicado. Después de unos pocos meses en los que tuvo todo lo que siempre quiso, ahora está de vuelta en los calabozos de los Asteri, despojado de su libertad y sin tener idea del destino de Bryce. Está desesperado por ayudarla, pero mientras no pueda escapar de la correa de los Asteri, tiene las manos atadas. Literalmente. En esta sexy y emocionante secuela de Casa de tierra y sangre y Casa de cielo y aliento, la serie de Ciudad Medialuna alcanza un nuevo clímax.",
    "publisher": "ALFAGUARA JUVENIL",
    "publishedDate": "2024-02-15",
    "pageCount": 910,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=dAbzEAAAQBAJ&printsec=frontcover&dq=intitle:Casa+de+Flama+y+Sombra+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "17NM98hy5DvDrqbCA2JqSUYanleCl3BqV",
    "title": "Casa de Cielo y Aliento",
    "author": "Sarah J Maas",
    "saga": {
      "name": "Crescent City",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=pZtkEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "EL PODER MÁS MORTÍFERO. LA PASIÓN MÁS INTENSA. EL DESTINO MÁS CRUEL \"Byrce Quinlan y Hunt Athalar han hecho un pacto: mantendrán las cosas en un nivel... platónico... hasta el solsticio, mientras procesan todo lo que ocurrió en la primavera pasada. Pero ¿podrán resistir la tensión electrizante que existe entre ellos, cuando ésta es suficiente para incendiar Ciudad Medialuna hasta sus cimientos? Además, todavía no están fuera de peligro. Involucrados en un movimiento rebelde del que no quieren formar parte, Bryce, Hunt y sus amigos se ven enfrentados a los temibles asteri, a quienes deberían evitar a toda costa. Pero mientras más aprenden de la causa rebelde, se dan cuenta de que deben tomar una decisión: mantenerse en silencio mientras otros son oprimidos, o luchar. Y ninguno de los dos ha sabido nunca cómo mantenerse callado. \"",
    "publisher": "ALFAGUARA JUVENIL",
    "publishedDate": "2022-03-17",
    "pageCount": 968,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=pZtkEAAAQBAJ&printsec=frontcover&dq=intitle:Casa+de+Cielo+y+Aliento+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "17_iZURx7ubtwt2U3wmstTf0J-ScD5J2r",
    "title": "Una Corte de Llamas Plateadas",
    "author": "Sarah J Maas",
    "saga": {
      "name": "ACOTAR",
      "number": 5
    },
    "coverUrl": "http://books.google.com/books/content?id=Y-tFEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Un poder insondable. Desde que fue forzada a meterse en el Caldero y se convirtió en alta fae en contra de su voluntad, Nesta Archeron lucha por encontrar su propio lugar dentro del extraño y letal mundo en el que habita. A su temperamento irascible se suma la dificultad para superar los horrores de la guerra con Hybern y todo lo que perdió en ella. Mientras que Cassian, miembro de la Corte Noche de Rhysand y Feyre, es designado para entrenar a la incontrolable Nesta y entre ellos se enciende el más ardiente de los fuegos, las traidoras reinas humanas forjan una nueva y peligrosa alianza que amenaza la frágil paz establecida entre los reinos. Y la clave para detenerlas podría depender de que Cassian y Nesta logren superar sus inquietantes pasados. En un mundo arrasado por la guerra, Nesta y Cassian deberán enfrentarse tanto a sus monstruos interiores como a los que acechan en el exterior, y buscarán la aceptación –y la curación– en brazos del otro.",
    "publisher": "Planeta Argentina",
    "publishedDate": "2021-10-01",
    "pageCount": 824,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=Y-tFEAAAQBAJ&printsec=frontcover&dq=intitle:Una+Corte+de+Llamas+Plateadas+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "17ZkZiX8Uuca7i0pLwfn_-ijT7B7lKxGp",
    "title": "Una Corte de Hielo y Estrellas",
    "author": "Sarah J Maas",
    "saga": {
      "name": "ACOTAR",
      "number": 6
    },
    "coverUrl": "http://books.google.com/books/content?id=FqBqDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "La esperanza entibia la noche más helada. Feyre, Rhys y su círculo más íntimo de amigos están muy ocupados reconstruyendo la Corte de la Noche y el vasto mundo que la rodea. Pero el Solsticio del Invierno finalmente se acerca, y con él, cierto alivio ganado con mucho esfuerzo. No obstante, esta atmósfera festiva no conseguirá detener las sombras del pasado que acechan sin tregua. Mientras Feyre transita su primer solsticio de invierno como Alta Dama, descubre que sus seres queridos tienen más heridas de las que había imaginado: cicatrices que impactarán de manera irrefrenable en el futuro de su Corte.",
    "publisher": "Planeta Argentina",
    "publishedDate": "2018-09-01",
    "pageCount": 248,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=FqBqDwAAQBAJ&printsec=frontcover&dq=intitle:Una+Corte+de+Hielo+y+Estrellas+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "17XizHsFgUoMAEuPM8wsfIJw_X800TRIU",
    "title": "Una Corte de Alas y Ruina",
    "author": "Sarah J Maas",
    "saga": {
      "name": "ACOTAR",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=XA1rDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Feyre regresa a la Corte Primavera, decidida a reunir información sobre los planes de Tamlin y del rey invasor que amenaza con destruir Prythian. Para esto deberá someterse a un letal y peligroso juego de engaño, en el que un simple error podría condenar no solo a Feyre sino también a todo el mundo a su alrededor. A medida que la guerra avanza sin tregua, Feyre deberá determinar en cuáles de los deslumbrantes Altos Lores puede confiar y salir a buscar aliados en los lugares más inesperados. En este apasionante tercer volumen de la serie de Una corte de rosas y espinas de la exitosísima autora Sarah J. Maas, la tierra se teñirá de rojo mientras majestuosos ejércitos luchan por apoderarse del único objeto que podría destruirlos a todos.",
    "publisher": "Planeta México",
    "publishedDate": "2018-10-15",
    "pageCount": 847,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=XA1rDwAAQBAJ&dq=intitle:Una+Corte+de+Alas+y+Ruina+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "17SKJjoJy5ET0W3ah3lSYS3jRLqnW3Jbl",
    "title": "Una Corte de Niebla y Furia",
    "author": "Sarah J Maas",
    "saga": {
      "name": "ACOTAR",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=pYq3DAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "FEYRE ES INMORTAL. DEBERÁ REPRIMIR SU CORAZÓN PARA SALVAR UN MUNDO PARTIDO EN DOS. Tras rescatar a su amado Tamlin de la malvada reina Amarantha, Feyre regresa a la Corte Primavera con los poderes de una Alta Fae. Pero no consigue olvidar los crímenes que debió cometer para salvar al pueblo de Tamlin... ni el perverso pacto que cerró con Rhysand, el Alto Lord de la temible Corte Noche. Mientras Feyre es arrastrada hacia el interior de la oscura red política y pasional de Rhysand, una guerra inminente acecha y un mal mucho más peligroso que cualquier reina amenaza con destruir todo lo que Feyre alguna vez intentó proteger. Ella deberá entonces enfrentarse a su pasado, aceptar sus nuevos dones y decidir su futuro.",
    "publisher": "Planeta Argentina",
    "publishedDate": "2016-08-01",
    "pageCount": 692,
    "categories": [
      "Juvenile Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=pYq3DAAAQBAJ&printsec=frontcover&dq=intitle:Una+Corte+de+Niebla+y+Furia+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "17S7GPiUjwXxqxqAqAtYEw_XT78FGv26D",
    "title": "Una Corte de Rosas y Espinas",
    "author": "Sarah J Maas",
    "saga": {
      "name": "ACOTAR",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=HVH2CwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Un cuento de hadas nunca había sido tan sexy. ¡Déjate seducir por la saga del momento! (Libro 1) Cuando la cazadora Feyre mata a un lobo en el bosque, una criatura bestial irrumpe en su casa para exigir una compensación. Así, es trasladada a una tierra mágica y engañosa de la que solo había oído hablar en las leyendas, donde Feyre descubre que su captor no es un animal sino Tamlin: una divinidad inmortal y letal que alguna vez reinó en su mundo. Mientras Feyre vive en su castillo, lo que siente por Tamlin muta de una hostilidad helada a una pasión ardiente y feroz, a pesar de todas las mentiras y advertencias a las que queda expuesta en ese mundo fantástico, bello y peligroso. Además, una vil sombra ancestral crece sobre la tierra de las hadas día a día, y Feyre debe encontrar la forma de detenerla... o condenar a Tamlin –y a su mundo– para siempre.",
    "publisher": "Grupo Planeta Spain",
    "publishedDate": "2016-05-24",
    "pageCount": 490,
    "categories": [
      "Young Adult Fiction"
    ],
    "language": "es",
    "averageRating": 3,
    "ratingsCount": 2,
    "previewLink": "http://books.google.es/books?id=HVH2CwAAQBAJ&printsec=frontcover&dq=intitle:Una+Corte+de+Rosas+y+Espinas+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "17kTX09doETFYR3AT-qtN2k46AOwBBC0X",
    "title": "Reckless",
    "author": "Lauren Roberts",
    "saga": {
      "name": "Powerless",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=e8EDEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Llega la deseada segunda parte del fenómeno imparable Powerless, la saga de fantasía romántica que ha seducido al mundo entero. Amistad, amor, misterio, peligro... 100 % adictiva, 100 % Powerless. Él es el refugio que ella siempre había deseado. Ella es el enemigo que él tiene que vencer. Tras sobrevivir a las Pruebas de la Purga, Paedyn Gray, nacida sin poderes, mató al rey e inició una resistencia en todo el país. Ahora está huyendo de la persona hacia la que querría correr. Kai Azer es actualmente el defensor de Ilya y debe permanecer leal a su hermano Kitt, el nuevo rey. Ha prometido encontrar a Paedyn y llevarla ante la justicia. A través de peligros mortales, Kai persigue a la única persona que desearía proteger. Pero en una ciudad sin élites, el equilibrio entre el cazador y la presa cambia, y la batalla entre el deber y el deseo es mortal.",
    "publisher": "ALFAGUARA IJC",
    "publishedDate": "2024-07-18",
    "pageCount": 459,
    "categories": [
      "Young Adult Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=e8EDEQAAQBAJ&printsec=frontcover&dq=intitle:Reckless+inauthor:Lauren+Roberts&hl=&as_pt=BOOKS&cd=1&source=gbs_api",
    "averageRating": null,
    "ratingsCount": 0,
    "imageLinks": {
      "smallThumbnail": "http://books.google.com/books/content?id=e8EDEQAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api",
      "thumbnail": "http://books.google.com/books/content?id=e8EDEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    }
  },
  {
    "id": "182do7I8HIP9Ab_7qujv2krvmEPVF-95r",
    "title": "Powerless",
    "author": "Lauren Roberts",
    "saga": {
      "name": "Powerless",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=7pJmEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Estuche Powerless: Los tres títulos de la trilogía más amada por las fans del romantasy Powerless, Reckless y Fearless. ¡Ya ha enamorado a más de 5 millones de lectoras! Ella es lo que él ha pasado toda su vida cazando. Él es todo lo que ella ha pasado la vida fingiendo ser. Solo lo extraordinario pertenece al reino de Ilya: los excepcionales, los poderosos, los élites. Aquellos que nacieron vulgares son solo eso: vulgares. Y cuando el rey decreta que todos los vulgares serán eliminados para preservar su sociedad de élite, carecer de poder se vuelve un crimen, convirtiendo a Paedyn Gray en una criminal por destino y en una ladrona por necesidad. Se hace pasar por mental en la ciudad real, pasando desapercibida para seguir viva y fuera de peligro. Cuando Paedyn inesperadamente salva a uno de los príncipes de Ilya, se ve arrojada a las Pruebas de la Purga. La brutal competición existe para exhibir los poderes de los élites, algo de lo que Paedyn carece. Si la Purga y sus rivales no la matan, lo hará el príncipe cuando descubra lo que ella es en realidad...",
    "publisher": "ALFAGUARA IJC",
    "publishedDate": "2025-06-19",
    "pageCount": 1748,
    "categories": [
      "Young Adult Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=7pJmEQAAQBAJ&printsec=frontcover&dq=intitle:Powerless+inauthor:Lauren+Roberts&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "17wNgvZxKKQmAahQJvffN5Mlq-Ibx4b8w",
    "title": "Éxtasis",
    "author": "Tracy Wolff",
    "saga": {
      "name": "Crave",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=gWLNEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "El gran desenlace de la Serie Crave. Ya forma parte de ti. Han pasado tres meses desde que mis amigos y yo derrotamos a Cyrus. Tres meses en los que mi mayor temor ha sido lo que vendrá después... Debería haber sabido que esto era demasiado bueno para durar, y ahora todo se está rompiendo en mil pedazos. No me queda otra opción que volver al Reino de las Sombras y enfrentarme a la terrible reina que casi acaba con todos nosotros. Debo hacer un pacto con ella para salvar a Mekhi, pero esta vez me llevaré a mis poderosos amigos conmigo, y también a Hudson, aunque siento que le pasa algo raro; nos está ocultando un secreto, incluso a mí. Lo único que sé es que nuestras vidas corren peligro, y todo es culpa mía porque aún le debo un favor a la Anciana... y claramente ha venido a buscarlo.",
    "publisher": "Editorial Planeta",
    "publishedDate": "2023-10-04",
    "pageCount": 698,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=gWLNEAAAQBAJ&printsec=frontcover&dq=intitle:%C3%89xtasis+inauthor:Tracy+Wolff&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "17u_1_YVdMkO4XU7txzExLPs6qv0gIGe3",
    "title": "Furia",
    "author": "Tracy Wolff",
    "saga": {
      "name": "Crave",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=sTQXEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "No te pierdas la segunda entrega de la Serie Crave. Ya forma parte de ti. «He vuelto al Instituto Katmere, pero me siento extraña, me atormentan cosas que no recuerdo haber vivido, y sigo luchando por comprender quién o qué soy realmente. Cuando empiezo a sentirme segura de nuevo, Hudson reaparece con sus ideas de venganza, insiste en que hay secretos que no conozco, secretos que pueden abrir una brecha entre Jaxon y yo para siempre. Pero enemigos mucho peores nos están esperando...» «Con el Círculo atrapado en una jugada de poder y la Corte de Vampiros tratando de arrastrarme hacia su mundo, lo único que todos tenemos claro es dejar Katmere significaría mi muerte segura. Tengo que luchar, no solo por mi vida, sino por la de todos. Solo sé que salvar a las personas que amo requerirá sacrificio. Quizás más de lo que puedo dar.»",
    "publisher": "Editorial Planeta",
    "publishedDate": "2021-03-17",
    "pageCount": 756,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=sTQXEAAAQBAJ&printsec=frontcover&dq=intitle:Furia+inauthor:Tracy+Wolff&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "189RY5TW779ot9ARWsWxFtChYvsO9dlVC",
    "title": "Anhelo",
    "author": "Tracy Wolff",
    "saga": {
      "name": "Crave",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=qenzDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Descubre la Serie Crave. Ya forma parte de ti. «Mi mundo cambió en el instante en el que pisé el instituto Katmere. Aquí todo resulta extraño: la escuela, los alumnos, las asignaturas; y yo no soy más que una simple mortal entre ellos, dioses... o monstruos. Todavía no sé a qué bando pertenezco, si es que pertenezco a alguno, sólo sé que lo que parece unirlos a todos es su odio hacia mí. Pero entre ellos está Jaxon Vega, un vampiro que esconde oscuros secretos y que no ha sentido nada durante un siglo. Algo en él me atrae, apenas lo conozco, pero sé que hay algo roto en su interior que de alguna manera encaja con lo que hay roto en mí. Acercarme a él puede significar el fin del mundo, pero empiezo a sospechar que alguien me ha traído a este lugar a propósito, y tengo que descubrir por qué.»",
    "publisher": "Editorial Planeta",
    "publishedDate": "2020-09-22",
    "pageCount": 583,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 1,
    "previewLink": "http://books.google.es/books?id=qenzDwAAQBAJ&printsec=frontcover&dq=intitle:Anhelo+inauthor:Tracy+Wolff&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "189irWkWBrho6CN2Cf415yrNgKJfm0lth",
    "title": "Fulgor",
    "author": "Tracy Wolff",
    "saga": {
      "name": "Crave",
      "number": 4
    },
    "categories": [],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=_2zj0AEACAAJ&dq=intitle:Fulgor+inauthor:Tracy+Wolff&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "18MgHbNrEezXhEr9pHeguOut7P5WUEycF",
    "title": "Ansia",
    "author": "Tracy Wolff",
    "saga": {
      "name": "Crave",
      "number": 5
    },
    "coverUrl": "http://books.google.com/books/content?id=iK44EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "No te pierdas la tercera entrega de la Serie Crave. Ya forma parte de ti. «Siento que estoy a punto de llegar al límite. Si intentar graduarme en una escuela para seres sobrenaturales ya era suficientemente estresante, ahora resulta que el estado de mi relación ha pasado de ser complicado a ser un imposible... Y por si no fuera suficiente Bloodletter ha decidido lanzarnos una bomba de proporciones épicas a todos... Pero bueno, si lo piensas, ¿cuándo algo en Katmere Academy ha sido normal? No dejan de suceder cosas: Jaxon se ha vuelto más frío que un invierno de Alaska. El Círculo no está preparado para mi próxima coronación y, como si las cosas no pudieran empeorar, ahora hay una orden de arresto por los supuestos delitos que cometimos Hudson y yo, lo que implica una sentencia de prisión de por vida con una maldición mortal e inquebrantable. Habrá que tomar decisiones... y me temo que no todos sobrevivirán.»",
    "publisher": "Editorial Planeta",
    "publishedDate": "2021-09-01",
    "pageCount": 930,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=iK44EAAAQBAJ&printsec=frontcover&dq=intitle:Ansia+inauthor:Tracy+Wolff&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "18IHPPD0khd08PadgkeiisLhOpLct_YGI",
    "title": "Hechizo",
    "author": "Tracy Wolff",
    "saga": {
      "name": "Crave",
      "number": 6
    },
    "coverUrl": "http://books.google.com/books/content?id=TpakEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Nueva entrega de la Serie Crave, la saga juvenil del momento. Ya forma parte de ti. Lo siento bajo la piel... Después de Katmere, no debería sorprenderme nada. Aquí estoy, atrapada con el peor de los seres sobrenaturales, aquel al que temen incluso los demás monstruos: Hudson Vega. Puede que sea el hermano de Jaxon y puede que sea increíblemente atractivo, pero es una auténtica pesadilla para mí. Me está robando el corazón... Es una verdad universalmente conocida, al menos según Grace, que todo es culpa mía. Pero tengo la pequeña sospecha de que Grace no es tan humana como cree y de que es ella la que nos ha encerrado aquí. Ahora tenemos que trabajar juntos, no solo para sobrevivir, sino para salvar a todos aquellos a los que consideramos nuestra familia. Porque hay algo que nos conecta, algo más fuerte que el miedo... Y mucho más peligroso. Ya forma parte de ti.",
    "publisher": "Editorial Planeta",
    "publishedDate": "2023-03-15",
    "pageCount": 751,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=TpakEAAAQBAJ&printsec=frontcover&dq=intitle:Hechizo+inauthor:Tracy+Wolff&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1-K_1raa6_b-M-mirI3gSfe6oCblTfS1h",
    "title": "Un destino teñido de sangre",
    "author": "Danielle L. Jensen",
    "saga": {
      "name": "Un destino teñido de sangre",
      "number": 1
    },
    "publishedDate": "2024",
    "categories": [],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=2Fac0QEACAAJ&dq=intitle:Un+destino+ten%CC%83ido+de+sangre+inauthor:Danielle+L.+Jensen&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1q-KQna4F34qR6ipLvC0o1DGDgaJQFrSh",
    "title": "Empire of Storms & Tower of Dawn (Tándem)",
    "author": "Sarah J Maas",
    "saga": null,
    "coverUrl": "http://books.google.com/books/content?id=KVOv0AEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Poder, alianzas, guerra, venganza... La travesía a un imperio distante de sanadores mágicos. Chaol Westfall siempre se ha definido a sí mismo como un hombre de lealtad inquebrantable, de gran fortaleza y a partir de su posición como capitán de la Guardia. Pero todo eso ha cambiado desde que el castillo de cristal se hizo añicos: sus hombres fueron diezmados y el rey de Adarlan lo libró de un golpe mortal pero dejó su cuerpo destrozado. Su única oportunidad de recuperarse reside en los legendarios curanderos de la Torre Cesme en Antica -el bastión del poderoso imperio en el Continente Meridional. Y ahora que la guerra se cierne sobre Dorian y Aelin de vuelta en casa, su supervivencia quizá dependa de que Chaol y Nesryn convenzan a sus regidores de formar una alianza con ellos. Pero lo que descubren en Antica los cambiará por completo y será más vital salvar a Erilea de lo que podrían haber imaginado. ENGLISH DESCRIPTION In the next installment of the New York Times bestselling Throne of Glass series, follow Chaol on his sweeping journey to a distant empire. Chaol Westfall has always defined himself by his unwavering loyalty, his strength, and his position as the Captain of the Guard. But all of that has changed since the glass castle shattered, since his men were slaughtered, since the King of Adarlan spared him from a killing blow, but left his body broken. His only shot at recovery lies with the legendary healers of the Torre Cesme in Antica--the stronghold of the southern continent's mighty empire. And with war looming over Dorian and Aelin back home, their survival might lie with Chaol and Nesryn convincing its rulers to ally with them. But what they discover in Antica will change them both--and be more vital to saving Erilea than they could have imagined.",
    "publisher": "Alfaguara Juvenil",
    "publishedDate": "2024-07-02",
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=KVOv0AEACAAJ&dq=intitle:Empire+of+Storms+%26+Tower+of+Dawn+(Ta%CC%81ndem)+inauthor:Sarah+J+Maas&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "14UfNxVAF-NUFU67Jrjav5SP0zijFUrSZ",
    "title": "La corte de los cuchillos rotos",
    "author": "Anna Smith Spark",
    "saga": null,
    "coverUrl": "http://books.google.com/books/content?id=YRiREQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Una novela épica, oscura y deslumbrante: el debut de fantasía grimdark de Anna Smith Spark El antaño poderoso Imperio de Sekemleth se ve amenazado por la decadencia y la ruina; los nobles rivales luchan por la supremacía y están dispuestos a todo para conseguirla. El influyente aristócrata Orhan Emereth, que planea arrebatar el trono con ayuda de un ejército de mercenarios, ignora que entre sus filas se oculta un joven muy especial: Marith, que no solo huye de su propio pasado, sino también de su padre, un hombre tan poderoso como empeñado en verlo muerto. La suma sacerdotisa Thalia, una de las figuras más respetadas del Estado, jamás ha abandonado su templo, pero cuando empieza la masacre del golpe de Estado, tiene que huir para escapar de una muerte segura. En su camino se cruza con Marith, quien le promete que la sacará con vida de la ciudad. Juntos se convertirán en piezas clave en el gran juego por el poder.",
    "publisher": "Oz Editorial",
    "publishedDate": "2025-11-03",
    "pageCount": 563,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=YRiREQAAQBAJ&printsec=frontcover&dq=intitle:La+corte+de+los+cuchillos+rotos+inauthor:Anna+Smith+Spark&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1-TQVqENNDUdnhZTcIgP4UDSq1MG6rwr5",
    "title": "pg55-images-3",
    "author": "Desconocido",
    "saga": null,
    "coverUrl": "/cover/00.png",
    "description": "Archivo de imágenes."
  },
  {
    "id": "1W602DeeFwVSWLryLuEjOpzBSScNid80H",
    "title": "Las dos torres",
    "author": "J. R. R. Tolkien",
    "saga": {
      "name": "El Señor de los Anillos",
      "number": 2
    },
    "coverUrl": "http://books.google.com/books/content?id=oD-EuQAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "La Compañía se ha disuelto y sus integrantes emprenden caminos separados. Frodo y Sam continúan solos su viaje a lo largo del río Anduin, perseguidos por la sombra misteriosa de un ser extraño que también ambiciona la posesión del Anillo. Mientras, hombres, elfos y enanos se preparan para la batalla final contra las fuerzas del Señor del Mal.",
    "publisher": "Minotauro Ediciones Avd",
    "publishedDate": "2002",
    "pageCount": 408,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=oD-EuQAACAAJ&dq=intitle:Las+dos+torres+inauthor:J.+R.+R.+Tolkien&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1Vf3bYvLdCmdgtijjhhDUUIvS05G8NF8U",
    "title": "El Senor de los Anillos",
    "author": "J. R. R. Tolkien",
    "saga": {
      "name": "El Señor de los Anillos",
      "number": 0
    },
    "coverUrl": "http://books.google.com/books/content?id=DYmUGGwZ8_oC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Primera entrega de la trilogía. «Este libro es como un relámpago en un cielo claro. Decir que la novela heroica, espléndida, elocuente y desinhibida, ha retornado de pronto en una época de un antirromanticismo casi patológico, sería inadecuado. Para quienes vivimos en esa extraña época, el retorno —y el alivio que nos trae— es sin duda lo más importante. Pero para la historia misma de la novela —una historia que se remonta a la Odisea y a antes de la Odisea— no es un retorno, sino un paso adelante o una revolución: la conquista de un territorio nuevo.» —C.S. Lewis, Time & Tide, 1954 «La obra de Tolkien, difundida en millones de ejemplares, traducida a docenas de lenguas, inspiradora de slogans pintados en las paredes de Nueva York y de Buenos Aires... una coherente mitología de una autenticidad universal creada en pleno siglo veinte.» —George Steiner, Le Monde, 1973",
    "publisher": "Grupo Planeta Spain",
    "publishedDate": "2010-07-15",
    "pageCount": 617,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 4.5,
    "ratingsCount": 22,
    "previewLink": "http://books.google.es/books?id=DYmUGGwZ8_oC&printsec=frontcover&dq=intitle:El+Senor+de+los+Anillos+inauthor:J.+R.+R.+Tolkien&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1vvuEc3GkvoQp0HlpYOrwxTyl0TvkNu0a",
    "title": "La comunidad del anillo",
    "author": "J. R. R. Tolkien",
    "saga": {
      "name": "El Señor de los Anillos",
      "number": 1
    },
    "coverUrl": "http://books.google.com/books/content?id=DYmUGGwZ8_oC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Primera entrega de la trilogía. «Este libro es como un relámpago en un cielo claro. Decir que la novela heroica, espléndida, elocuente y desinhibida, ha retornado de pronto en una época de un antirromanticismo casi patológico, sería inadecuado. Para quienes vivimos en esa extraña época, el retorno —y el alivio que nos trae— es sin duda lo más importante. Pero para la historia misma de la novela —una historia que se remonta a la Odisea y a antes de la Odisea— no es un retorno, sino un paso adelante o una revolución: la conquista de un territorio nuevo.» —C.S. Lewis, Time & Tide, 1954 «La obra de Tolkien, difundida en millones de ejemplares, traducida a docenas de lenguas, inspiradora de slogans pintados en las paredes de Nueva York y de Buenos Aires... una coherente mitología de una autenticidad universal creada en pleno siglo veinte.» —George Steiner, Le Monde, 1973",
    "publisher": "Grupo Planeta Spain",
    "publishedDate": "2010-07-15",
    "pageCount": 617,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 4.5,
    "ratingsCount": 22,
    "previewLink": "http://books.google.es/books?id=DYmUGGwZ8_oC&printsec=frontcover&dq=intitle:La+comunidad+del+anillo+inauthor:J.+R.+R.+Tolkien&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1VRR76_Mz0flPMXFvk8Hup2eO2yNY3y3T",
    "title": "El retorno del rey",
    "author": "J. R. R. Tolkien",
    "saga": {
      "name": "El Señor de los Anillos",
      "number": 3
    },
    "coverUrl": "http://books.google.com/books/content?id=Au4OQwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Los ejércitos del Señor Oscuro van extendiendo cada vez más su maléfica sombra por la Tierra Media. Hombres, elfos y enanos unen sus fuerzas para presentar batalla a Sauron y sus huestes. Ajenos a estos preparativos, Frodo y Sam siguen adentrándose en el país de Mordor en su heroico viaje para destruir el Anillo de Poder en las Grietas del Destino.",
    "publisher": "Minotauro Ediciones Avd",
    "publishedDate": "2002",
    "pageCount": 520,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=Au4OQwAACAAJ&dq=intitle:El+retorno+del+rey+inauthor:J.+R.+R.+Tolkien&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1I-YYcKvqSiYWaAfRVWRcg2gwRieSOg5X",
    "title": "Apendices",
    "author": "J.R.R. Tolkien",
    "saga": {
      "name": "El Señor de los Anillos",
      "number": 4
    },
    "coverUrl": "http://books.google.com/books/content?id=LvsQ34A1fOMC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "La tercera entrega de la trilogía El Señor de los Anillos. Los ejércitos del Señor Oscuro van extendiendo cada vez más su maléfica sombra por la Tierra Media. Hombres, elfos y enanos unen sus fuerzas para presentar batalla a Sauron y sus huestes. Ajenos a estos preparativos, Frodo y Sam siguen adentrándose en el país de Mordor en su heroico viaje para destruir el Anillo de Poder en las Grietas del Destino. «Un final triunfante... un gran trabajo, tanto en la concepción como en la ejecución.» —Daily Telegraph «Un trabajo extraordinariamente imaginativo, parte saga, parte alegoría, y emocionante en su totalidad.» —The Times",
    "publisher": "Grupo Planeta Spain",
    "publishedDate": "2010-07-15",
    "pageCount": 489,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 5,
    "previewLink": "http://books.google.es/books?id=LvsQ34A1fOMC&printsec=frontcover&dq=intitle:Apendices+inauthor:J.R.R.+Tolkien&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "15KOBswQD-bXg1lQGvK3jbzAFSuGz6GoM",
    "title": "La esfinge de los hielos",
    "author": "Julio Verne",
    "saga": null,
    "coverUrl": "http://books.google.com/books/content?id=2XAiEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "La esfinge de los hielos, publicada en la segunda serie del Magasin d'Éducation et de Récréation desde el 1 de enero (volumen 5, número 49) hasta el 15 de diciembre de 1897 (volumen 6, número 72), y como libro el 24 de junio de ese mismo año, trata de la busca del desaparecido Pym en el polo sur. Es la continuación de La narración de Arthur Gordon Pym, de Edgar Allan Poe (1838), en un rendido homenaje de uno de sus discípulos y admiradores. Jeorgling, un enigmático y extraño estadounidense se encuentra en las islas Kerguelen realizando estudios que sólo él conoce. Al finalizar, busca regresar a los Estados Unidos por el medio que sea. El único barco que pasa por la zona es comandado por el capitán Len Guy, el cual se niega a llevarlo de vuelta a Tristán de Acuña u a otra isla. Sin embargo, el hecho de que Joerglin sea de Connecticut, cerca de donde vivió el famoso Pym, hace cambiar de idea al capitán. Como en la novela de Poe, se produce una rebelión que se ve ferozmente acentuada al chocar el navío contra un iceberg tras haber pasado por las islas Aurora y haber observado los hundidos restos de la isla Tsalal. Tras el choque contra el iceberg, algunos de los amotinados escapan en un bote salvavidas. Los héroes logran escapar en una especie de paracota abandonada por los nativos siguiendo la corriente, y una fuerza misteriosa lleva a ambos grupos ineluctablemente hacia algún enigmático lugar en el Polo Sur.",
    "publisher": "Editorial Verbum",
    "publishedDate": "2021-03-10",
    "pageCount": 474,
    "categories": [
      "Biography & Autobiography"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=2XAiEAAAQBAJ&printsec=frontcover&dq=intitle:La+esfinge+de+los+hielos+inauthor:Julio+Verne&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1blEe4WUnw0CgVLuEzwj9ECasjn7Rlda-",
    "title": "Aventuras de un nino irlandes",
    "author": "Julio Verne",
    "saga": null,
    "coverUrl": "http://books.google.com/books/content?id=5sf2jwEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "description": "Un joven huérfano supera la adversidad a medida que va creciendo. Así, empieza su propio negocio con la ayuda de otro huérfano, cuya vida había salvado. Verne comienza a contar las aventuras e historias de este muchacho desde que era pequeño hasta que se establece y triunfa a la edad de quince años.",
    "publisher": "Createspace Independent Publishing Platform",
    "publishedDate": "2016-05-03",
    "pageCount": 288,
    "categories": [],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=5sf2jwEACAAJ&dq=intitle:Aventuras+de+un+nino+irlandes+inauthor:Julio+Verne&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1V_qQpEMdHGpwPkIp6aDGD2w6H66reENH",
    "title": "El faro del fin del mundo",
    "author": "Julio Verne",
    "saga": null,
    "coverUrl": "http://books.google.com/books/content?id=BsTWCgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "description": "Estamos especializados en publicar textos en español. Para encontrar mas títulos busque “NoBooks Editorial” o visite nuestra web http://www.nobooksed.com Contamos con mas volúmenes en español que cualquier otra editorial en formato electrónico y continuamos creciendo. Fue escrita hacia 1901, puesto que el escritor llevaba varias obras de adelanto sobre el orden de entrega de sus publicaciones. Es considerada una de las mejores novelas de esa etapa literaria de Verne",
    "publisher": "NoBooks Editorial",
    "publishedDate": "2011-11-01",
    "pageCount": 120,
    "categories": [
      "Fiction"
    ],
    "language": "es",
    "previewLink": "http://books.google.es/books?id=BsTWCgAAQBAJ&printsec=frontcover&dq=intitle:El+faro+del+fin+del+mundo+inauthor:Julio+Verne&hl=&as_pt=BOOKS&cd=1&source=gbs_api"
  },
  {
    "id": "1-d3beHqyHK0ulScANojC3Y8MXwbneq9r",
    "title": "El verano en que me enamore",
    "author": "Jenny Han",
    "saga": null
  },
  {
    "id": "1-DUWQXet4dTAeOXs18rRS8F2_VFrPMpp",
    "title": "l-frank-baum_the-wonderful-wizard-of-oz.kepub",
    "author": "Desconocido",
    "saga": null
  },
  {
    "id": "105tUf2NhX_ZFvWPBiukp-nASyrWmoINw",
    "title": "01",
    "author": "Imperio de fuego azul",
    "saga": {
      "name": "Lucia Cerezo"
    }
  },
  {
    "id": "13gQL-ImJngxNhIVshtHFjyY2HgnZ8Zt-",
    "title": "El caballero de los Siete Reinos Gigamesh",
    "author": "George R R Martin",
    "saga": null
  },
  {
    "id": "15gDsNm-az8Z1JW9uEYbDRUGdIir4HzMG",
    "title": "trono-de-cristal-01-sarah-j-maas",
    "author": "Desconocido",
    "saga": null
  },
  {
    "id": "187FBB6vuJZxNOfVcz6andHxBoA2AWHxi",
    "title": "02.1- Reckless",
    "author": "Lauren Roberts",
    "saga": null
  }
]